{"relation": ["https://www.zora.uzh.ch/id/eprint/3470/", "10.1111/j.1740-8261.2008.00377.x"], "title": ["Magnetic resonance imaging of feline hippocampal necrosis"], "creator": ["Schmied, O", "Scharf, G", "Hilbe, M", "Michal, U", "Tomsa, K", "Steffen, F"], "subject": ["Institute of Veterinary Pathology", "Department of Small Animals", "570 Life sciences; biology"], "description": ["The clinical, neuropathologic, and magnetic resonance (MR) imaging features in four cats with necrosis of the hippocampus and piriform lobe are described. All cats had acute generalized seizures and behavioral changes including aggression, salivation, polyphagia, and disorientation. Routine hematologic, serum chemistry, and cerebrospinal fluid analyses were normal. MR imaging abnormalities were restricted to the area of the hippocampus and piriform lobe. The lesions were T2-hyperintense, T1-hypointense, and were characterized by various degrees of contrast enhancement. Lesions were consistent with necrotizing encephalitis. Two cats were euthanized and underwent postmortem examination within a week after MR imaging due to the lack of response to antiepileptic drug therapy and progressive neuropathy. The remaining two cats lived for about four months and were then euthanized because of persistent behavioral and neurologic signs; only one of these cats underwent postmortem examination with histopathologic examination. Histopathological findings were typical of severe, diffuse, bilateral symmetric necrosis, and degeneration of neurons in the hippocampus and piriform lobe, but an etiologic agent was not apparent. This apparently unique feline syndrome, now reported in Switzerland and Italy, has no known cause at this time."], "publisher": ["Wiley-Blackwell"], "date": ["2008-07-08"], "source": ["Schmied, O; Scharf, G; Hilbe, M; Michal, U; Tomsa, K; Steffen, F  (2008). Magnetic resonance imaging of feline hippocampal necrosis.  Veterinary Radiology and Ultrasound, 49(4):343-349."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3470/11/Schmied_Hippocampal_necrosisV.pdf", "info:doi/10.5167/uzh-3470", "info:doi/10.1111/j.1740-8261.2008.00377.x", "info:pmid/18720764", "urn:issn:1058-8183"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3472/", "http://www.nsl.ethz.ch/index.php/content/view/full/955/"], "title": ["Die Erweiterung des Schweizerischen Nationalparks: der Planungsprozess 1995–2000, betrachtet aus partizipationstheoretischer Sicht"], "creator": ["Müller, U", "Kollmair, M"], "subject": ["Institute of Geography", "910 Geography & travel"], "description": ["It seems to be increasingly recognised worldwide that the aims of nature conservation or of regional planning can only be achieved with adequate involvement of the concerned communities themselves. This article analyses the social processes during the proposed extension of the Swiss National Park between 1996 and 2000 from a participatory viewpoint. It is based on an analysis of relevant newspaper articles and in-depth interviews with representatives of involved stakeholders. Considering that participation is a very popular, yet contested term, we distinguish between normative (i.e., the aim is participation) and instrumental (i.e., the aim is to achieve predefined goals) participation, notions that supplement rather than exclude each other. While the local population rejected the majority of the proposed extensions of the Park, results show that this should not be perceived as a failure of the process. That the outcome was not perceived by local people to be satisfactory could be explained by the lack of awareness of the basic principles of participatory processes, like openness and transparency of planning, a sufficient timeframe, and independent mediation. These organisational shortcomings resulted in fundamental opposition from groups of local stakeholders and constrained the future development potential of the region."], "publisher": ["Netzwerk Stadt und Landschaft NSL; ETH Zürich"], "date": ["2004"], "source": ["Müller, U; Kollmair, M  (2004). Die Erweiterung des Schweizerischen Nationalparks: der Planungsprozess 1995–2000, betrachtet aus partizipationstheoretischer Sicht.  Disp, 159(4):44-51."], "language": ["deu"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3472/9/Mueller_Kollmair_Schweizerischen_Nationalparks_2004-2.pdf", "info:doi/10.5167/uzh-3472", "urn:issn:0251-3625"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3473/", "10.1097/AUD.0b013e31806dc1d1"], "title": ["Clinical results of AutoNRT, a completely automatic ECAP recording system for cochlear implants"], "creator": ["van Dijk, B", "Botros, A M", "Battmer, R D", "Begall, K", "Dillier, N; https://orcid.org/0000-0002-6394-6915", "Hey, M", "Lai, W K", "Lenarz, T", "Laszig, R", "Morsnowski, A", "Müller-Deile, J", "Psarros, C", "Shallop, J", "Weber, B", "Wesarg, T", "Zarowski, A", "Offeciers, E"], "subject": ["Clinic for Otorhinolaryngology", "610 Medicine & health"], "description": ["OBJECTIVE: AutoNRT is the completely automatic electrically evoked compound action potential (ECAP) measuring algorithm in the recently released Nucleus Freedom cochlear implant system. AutoNRT allows clinicians to automatically record T-NRT profiles that in turn can be used as a guide for initial fitting. The algorithm consists of a pattern recognition part that judges if the traces contain an ECAP and an intelligent flow that optimizes the measurement parameters and finds the ECAP threshold (T-NRT). The objective of this study was to determine how accurate, reliable, and fast the automatic measurements are. DESIGN: Data on more than 400 electrodes were collected as part of the multicenter clinical trial of the Nucleus Freedom cochlear implant system. T-NRT values determined by the algorithm were compared with T-NRT determinations on the same data by different human observers. Also, the time the measurements took was analyzed. RESULTS: In 90% of the cases, the absolute difference between the AutoNRT and the human observer determined T-NRT was less than 9 CL; the median absolute difference was 3 CL. A second experiment, in which a group of human observers were asked to analyze NRT data, showed high variability in T-NRT; in some cases, two experienced clinicians disagreed by more than 30 current levels. Compared with the group, AutoNRT performed as well as the \"average\" clinician, with the advantage that the AutoNRT threshold determinations are objective. Analysis of the timing data showed an average intraoperative measurement time of less than 20 sec per electrode with a standard deviation of 5 sec, suggesting that the total array of 22 electrodes can be measured intraoperatively in about 7 minutes on average. CONCLUSIONS: AutoNRT provides comparable accuracy to an average clinician but with the added benefit of significant time savings over manual recordings. This makes it a valuable tool for clinical measurement of ECAP threshold in cochlear implant recipients."], "publisher": ["Lippincott Wiliams & Wilkins"], "date": ["2007"], "source": ["van Dijk, B; Botros, A M; Battmer, R D; Begall, K; Dillier, N; Hey, M; Lai, W K; Lenarz, T; Laszig, R; Morsnowski, A; Müller-Deile, J; Psarros, C; Shallop, J; Weber, B; Wesarg, T; Zarowski, A; Offeciers, E  (2007). Clinical results of AutoNRT, a completely automatic ECAP recording system for cochlear implants.  Ear and Hearing, 28(4):558-570."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3473/11/vanDijketal_2007_V.pdf", "info:doi/10.5167/uzh-3473", "info:doi/10.1097/AUD.0b013e31806dc1d1", "info:pmid/17609616", "urn:issn:0196-0202"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3475/", "10.1097/MAO.0b013e31817ef49b"], "title": ["The effects of complex stapes motion on the response of the cochlea"], "creator": ["Huber, A M", "Sequeira, D", "Breuninger, C", "Eiber, A"], "subject": ["Clinic for Otorhinolaryngology", "610 Medicine & health"], "description": ["HYPOTHESIS: The piston-like motion of the stapes footplate is the only effective stimulus to the cochlea, and rocking-like stapes motions have no effect on hearing. BACKGROUND:: Studies of the vibration of the stapes in response to acoustic stimulation of the normal ear have revealed a complex movement pattern of its footplate. At low frequencies, the vibrations are predominantly piston-like, but they become increasingly rocking-like at middle and high frequencies. These complex vibrations can be decomposed into a translational, piston-like displacement and 2 rotational movements around the long and short axes of the stapes. The rotational components produce no net volume displacement of the cochlear fluid at some distance from the footplate. Therefore, according to the classic theory of hearing, the rotational motion is not transformed into cochlear activity and a hearing sensation. It was the goal of this study to test this hypothesis experimentally in guinea pigs. METHODS:: A piezoelectric 3-axis device was used to vibrate the stapes in various desired directions while simultaneously monitoring the actual motion of the stapes by a 3-dimensional laser Doppler interferometer and the cochlear activity by recording the compound action potential. RESULTS:: The collected data of the presented study cannot be explained by the current theory of hearing. CONCLUSION:: The qualitative results provide supportive evidence that complex movements of the stapes footplate may lead to cochlear activity. Further experiments are necessary to confirm and quantify these effects."], "publisher": ["Lippincott Wiliams & Wilkins"], "date": ["2008-12"], "source": ["Huber, A M; Sequeira, D; Breuninger, C; Eiber, A  (2008). The effects of complex stapes motion on the response of the cochlea.  Otology and Neurotology, 29(8):1187-1192."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "identifier": ["https://www.zora.uzh.ch/3475", "info:doi/10.1097/MAO.0b013e31817ef49b", "info:pmid/18580545", "urn:issn:1531-7129"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3479/", "http://www.smw.ch/docs/pdf200x/2008/31/smw-12379.pdf"], "title": ["False-positive cardiac troponin T due to assay interference with heterophilic antibodies"], "creator": ["Shayanfar, N", "Bestmann, L", "Schulthess, G", "Hersberger, M; https://orcid.org/0000-0002-4472-329X"], "subject": ["Institute of Clinical Chemistry", "Medical Clinic", "610 Medicine & health", "540 Chemistry"], "publisher": ["EMH Swiss Medical Publishers"], "date": ["2008-08-09"], "source": ["Shayanfar, N; Bestmann, L; Schulthess, G; Hersberger, M  (2008). False-positive cardiac troponin T due to assay interference with heterophilic antibodies.  Swiss Medical Weekly, 138(31-32):470."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3479/12/smw-12379_V.pdf", "info:doi/10.5167/uzh-3479", "info:pmid/18690561", "urn:issn:0036-7672"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3486/", "10.1111/j.1748-1090.2006.00197.x"], "title": ["The feeding of rhinoceros in captivity"], "creator": ["Clauss, Marcus; https://orcid.org/0000-0003-3841-6207", "Hatt, Jean-Michel; https://orcid.org/0000-0002-7043-7430"], "subject": ["Department of Small Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["Rhinoceros are large herbivores that are adapted for gaining energy from the fermentation of fibrous plant material. In this paper we address issues of oversupplementation of energy (leading to obesity) and minerals (particularly iron in Black rhinoceros Diceros bicornis), outline a diet design that relies on forage as the staple component with a reduction in use of pelleted compound feeds and give suggestions for supplement provision. Acquisition of adequate roughage is probably the most important step in the feeding management of large herbivores and should be regarded and organized accordingly. Ration calculation must be an integral part of diet design to avoid the imbalances that are currently observed, especially in relation to mineral provision. The use of grain or grain products in pelleted compound feeds is largely discouraged."], "publisher": ["Wiley-Blackwell"], "date": ["2006"], "source": ["Clauss, Marcus; Hatt, Jean-Michel  (2006). The feeding of rhinoceros in captivity.  International Zoo Yearbook, 40(1):197-209."], "language": ["eng", "eng"], "rights": ["info:eu-repo/semantics/restrictedAccess", "info:eu-repo/semantics/restrictedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/publishedVersion"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3486/10/IZY_rhino_2006_V.pdf", "info:doi/10.5167/uzh-3486", "info:doi/10.1111/j.1748-1090.2006.00197.x", "urn:issn:0074-9664"]}
