{"relation": ["https://www.zora.uzh.ch/id/eprint/3386/", "10.1024/0036-7281.150.7.352"], "title": ["Arzneimittelinteraktionen von Phenylbutazon und Phenprocoumon bei einem Warmblutpferd"], "creator": ["Cohausz, O", "Müntener, Cedric R", "Trachsel, Dagmar S", "Wimmershoff, J", "Wehrli Eser, Meret"], "subject": ["Institute of Veterinary Pharmacology and Toxicology", "Equine Department", "570 Life sciences; biology"], "description": ["Ein 15-jähriger Oldenburger Wallach wurde zur Therapie\r\neiner Hufrehe während 3 Wochen einmal täglich oral mit 27 mg des Gerinnungshemmers Phenprocoumon bei gleichzeitiger Gabe von 2-4 g Phenylbutazon per os zweimal täglich. Nach dieser Behandlung wurde das Tier mit Kolikvorbericht und hochgradiger Schocksymptomatik an die Pferdeklinik der Universität Zürich überwiesen. Mittels der klinischen Untersuchung und der Laborwerte wurde eine erhöhte Blutungsneigung aufgrund von Arneimittelinteraktionen\r\ndiagnostiziert. Die Behandlung des Pferdes erfolgte mit Vitamin-K1 (0.5 mg/kg, subkutan). Da sich der Allgemeinzustand des Tieres jedoch weiter verschlechterte,\r\nwurde das Pferd euthanasiert. Die Sektion des Tieres ergab hochgradige multifokale Hämorrhagien der Serosen und der inneren Organe sowie Blutungen in die Körperhöhlen. Dieser Fall zeigt, dass die gleichzeitige Gabe des Coumarinderivats Phenprocoumon mit Phenylbutazon Arzneimittelinteraktionen hervorrufen kann, die den antikoagulierenden Effekt des Coumarinderivats verstärken. Eine solche Kombinationstherapie ist aufgrund der erhöhten Blutungsgefahr kontraindiziert. Eine sinnvolle Behandlung des Pferdes mit Gerinnungshemmern bedarf daher einer\r\nstrengen Indikation mit regelmässiger Kontrolle des\r\nGerinnungsstatus unter Beachtung von potentiellen\r\nInteraktionen.\r\nSchlüsselwörter: Pferd, Gerinnungshemmer, Phenprocoumon,\r\nPhenylbutazon, Arzneimittelinteraktionen\r\nA 15 year old Oldenburger gelding was treated during 3 weeks for laminitis with the anticoagulant phenprocoumone\r\n(27 mg orally, once daily) and concurrent administration of phenylbutazone (2-4 g orally, twice daily). After this treatment the animal was presented to the Equine Clinic University of Zurich with a history of acute colic and advanced symptoms of shock. On the basis of the clinical signs and laboratory values, a diagnosis of combined drug induced coagulopathy was made. The horse was treated with the antidote Vitamine- K1 (0.5 mg/kg, subcutaneously). Eventually, the general condition of the animal worsened and it was therefore euthanized. Necropsy revealed profound,\r\nmultifocal hemorrhagic diathesis of the serosal surface of the viscera, as well as bleeding into the visceral cavities. This case shows that concurrent administration\r\nof phenprocoumone and phenylbutazone may lead to drug interactions that increase the anticoagulation effect of the coumarine-derivative. Simultaneous use of coumarine-derivatives and phenylbutazone is therefore contraindicated due to the higher risk of bleeding. A reasonable treatment of horses with anticoagulants requires regular monitoring with constant evaluation of coagulation status and special attention to potential drug interactions.\r\nKeywords: Horse, anticoagulants, phenprocoumon,\r\nphenylbutazone, drug interactions"], "publisher": ["Hans Huber"], "date": ["2008"], "source": ["Cohausz, O; Müntener, Cedric R; Trachsel, Dagmar S; Wimmershoff, J; Wehrli Eser, Meret  (2008). Arzneimittelinteraktionen von Phenylbutazon und Phenprocoumon bei einem Warmblutpferd.  Schweizer Archiv für Tierheilkunde, 150(7):352-358."], "language": ["deu"], "rights": ["info:eu-repo/semantics/restrictedAccess", "info:eu-repo/semantics/restrictedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3386/1/2008_9P.pdf", "info:doi/10.5167/uzh-3386", "info:doi/10.1024/0036-7281.150.7.352", "info:pmid/18714939", "urn:issn:0036-7281"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3388/", "http://www.schattauer.de/index.php?id=1268&pii=vc08030243&no_cache=1"], "title": ["Force plate gait analysis to assess limb function after tibial tuberosity advancement in dogs with cranial cruciate ligament disease"], "creator": ["Voss, K", "Damur, D M", "Guerrero, T", "Hässig, M", "Montavon, P M"], "subject": ["Department of Small Animals", "Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["OBJECTIVE: To assess functional outcome in dogs with cranial cruciate ligament (CrCL) disease after tibial tuberosity advancement (TTA) using force plate gait analysis, and to evaluate parameters potentially influencing outcome. STUDY DESIGN: Prospective clinical study. ANIMALS: Consecutive clinical patients (n = 37) with CrCL-deficient stifles (n = 40). METHODS: The stifle joints were examined arthroscopically prior to TTA. Meniscal release was not performed if the medial meniscus was intact. Open medial arthrotomy and partial meniscectomy were performed in the presence of meniscal tears. Vertical ground reaction forces were measured preoperatively and at follow-up examinations four to 16 months postoperatively (mean: 5.9 months). The ground reaction forces of a group of 65 healthy dogs were used for the comparison. The potential effects of clinical parameters on functional outcome were evaluated statistically. RESULTS: Complete CrCL rupture was identified in 28 joints, and partial CrCL rupture in 12 joints. The medial meniscus was damaged in 21 stifles. Vertical ground reaction forces were significantly higher at follow-up (P < 0.01), but remained significantly lower than those of control dogs (P < 0.01). Complications were identified in 25% of joints, and the dogs with complications had significantly lower peak vertical forces at follow-up than the dogs without complications (P = 0.04). Other clinical parameters did not influence outcome. CONCLUSIONS: Tibial tuberosity advancement significantly improved limb function in dogs with CrCL disease, but did not result in complete return to function. Complications adversely affected functional outcome. CLINICAL SIGNIFICANCE: A return to a function of approximately 90% of normal can be expected in dogs with CrCL disease undergoing TTA."], "publisher": ["Schattauer"], "date": ["2008"], "source": ["Voss, K; Damur, D M; Guerrero, T; Hässig, M; Montavon, P M  (2008). Force plate gait analysis to assess limb function after tibial tuberosity advancement in dogs with cranial cruciate ligament disease.  Veterinary and Comparative Orthopaedics and Traumatology, 21(3):243-249."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3388/11/Voss_Foce_plait_Vpdf.pdf", "info:doi/10.5167/uzh-3388", "info:pmid/18536851", "urn:issn:0932-0814"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3390/", "10.1074/jbc.M709495200"], "title": ["Poly(ADP-ribose) binds to the splicing factor ASF/SF2 and regulates its phosphorylation by DNA topoisomerase I"], "creator": ["Malanga, M", "Czubaty, A", "Girstun, A", "Staron, K", "Althaus, F R"], "subject": ["Institute of Veterinary Pharmacology and Toxicology", "570 Life sciences; biology"], "description": ["Human DNA topoisomerase I plays a dual role in transcription, by controlling DNA supercoiling and by acting as a specific kinase for the SR-protein family of splicing factors. The two activities are mutually exclusive, but the identity of the molecular switch is unknown. Here we identify poly(ADP-ribose) as a physiological regulator of the two topoisomerase I functions. We found that, in the presence of both DNA and the alternative splicing factor/splicing factor 2 (ASF/SF2, a prototypical SR-protein), poly(ADP-ribose) affected topoisomerase I substrate selection and gradually shifted enzyme activity from protein phosphorylation to DNA cleavage. A likely mechanistic explanation was offered by the discovery that poly(ADP-ribose) forms a high affinity complex with ASF/SF2 thereby leaving topoisomerase I available for directing its action onto DNA. We identified two functionally important domains, RRM1 and RS, as specific poly(ADP-ribose) binding targets. Two independent lines of evidence emphasize the potential biological relevance of our findings: (i) in HeLa nuclear extracts, ASF/SF2, but not histone, phosphorylation was inhibited by poly(ADP-ribose); (ii) an in silico study based on gene expression profiling data revealed an increased incidence of alternative splicing within a subset of inflammatory response genes that are dysregulated in cells lacking a functional poly(ADP-ribose) polymerase-1. We propose that poly(ADP-ribose) targeting of topoisomerase I and ASF/SF2 functions may participate in the regulation of gene expression."], "publisher": ["American Society for Biochemistry and Molecular Biology"], "date": ["2008"], "source": ["Malanga, M; Czubaty, A; Girstun, A; Staron, K; Althaus, F R  (2008). Poly(ADP-ribose) binds to the splicing factor ASF/SF2 and regulates its phosphorylation by DNA topoisomerase I.  Journal of Biological Chemistry, 283(29):19991-19998."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/acceptedVersion"], "format": ["application/pdf", "application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3390/37/Malanga2008_10P-1Vo.pdf", "https://www.zora.uzh.ch/id/eprint/3390/42/Malanga_2008V.pdf", "info:doi/10.5167/uzh-3390", "info:doi/10.1074/jbc.M709495200", "info:pmid/18495665", "urn:issn:0021-9258"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3392/", "10.2533/chimia.2008.316"], "title": ["Editorial - Endocrine Disruptors: Relevance to Humans, Animals and Ecosystems: Research Highlights from the National Research Programme NRP50"], "creator": ["Althaus, Felix R", "Hungerbühler, Konrad", "Jobling, Susan", "Ruegg, Urs", "Soto, Ana", "Studer, Christoph"], "subject": ["Institute of Veterinary Pharmacology and Toxicology", "570 Life sciences; biology"], "publisher": ["Swiss Chemical Society"], "date": ["2008"], "source": ["Althaus, Felix R; Hungerbühler, Konrad; Jobling, Susan; Ruegg, Urs; Soto, Ana; Studer, Christoph  (2008). Editorial - Endocrine Disruptors: Relevance to Humans, Animals and Ecosystems: Research Highlights from the National Research Programme NRP50.  CHIMIA International Journal for Chemistry, 62(5):316-317."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "Creative Commons: Attribution-NonCommercial 4.0 International (CC BY-NC 4.0)", "http://creativecommons.org/licenses/by-nc/4.0/", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/publishedVersion"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3392/1/3392.pdf", "info:doi/10.5167/uzh-3392", "info:doi/10.2533/chimia.2008.316", "urn:issn:0009-4293"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3393/", "10.1007/s00418-008-0485-9"], "title": ["Extracellular matrix of the central nervous system: from neglect to challenge"], "creator": ["Zimmermann, D R", "Dours-Zimmermann, M"], "subject": ["Institute of Pathology and Molecular Pathology", "610 Medicine & health"], "description": ["The basic concept, that specialized extracellular matrices rich in hyaluronan, chondroitin sulfate proteoglycans (aggrecan, versican, neurocan, brevican, phosphacan), link proteins and tenascins (Tn-R, Tn-C) can regulate cellular migration and axonal growth and thus, actively participate in the development and maturation of the nervous system, has in recent years gained rapidly expanding experimental support. The swift assembly and remodeling of these matrices have been associated with axonal guidance functions in the periphery and with the structural stabilization of myelinated fiber tracts and synaptic contacts in the maturating central nervous system. Particular interest has been focused on the putative role of chondroitin sulfate proteoglycans in suppressing central nervous system regeneration after lesions. The axon growth inhibitory properties of several of these chondroitin sulfate proteoglycans in vitro, and the partial recovery of structural plasticity in lesioned animals treated with chondroitin sulfate degrading enzymes in vivo have significantly contributed to the increased awareness of this long time neglected structure."], "publisher": ["Springer"], "date": ["2008"], "source": ["Zimmermann, D R; Dours-Zimmermann, M  (2008). Extracellular matrix of the central nervous system: from neglect to challenge.  Histochemistry and Cell Biology, 130(4):635-653."], "language": ["eng", "eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/publishedVersion"], "format": ["application/pdf", "application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3393/16/Zimmermann_HCB_Review_2008V.pdf", "https://www.zora.uzh.ch/id/eprint/3393/10/ZORA_NL_3393.pdf", "info:doi/10.5167/uzh-3393", "info:doi/10.1007/s00418-008-0485-9", "info:pmid/18696101", "urn:issn:0948-6143"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3395/", "10.2533/chimia.2008.318"], "title": ["Endocrine Disruptors: Introduction"], "creator": ["Althaus, Felix R"], "subject": ["Institute of Veterinary Pharmacology and Toxicology", "570 Life sciences; biology"], "description": ["The presence of hormonally active chemicals (‘endocrine disruptors’) in the biosphere has become a worldwide environmental concern. In 1999, a report released by the Swiss Federal Office for the Environment (FOEN) concluded that such chemicals have already left their mark on the Swiss landscape and implicated them as a general cause of population changes in wildlife. Some of the chemicals involved, for example polychlorinated biphenyls (PCBs) and dibenzo-p-dioxins (dioxins), have received wide media attention because of their negative health impact on humans. The potential contribution of endocrine disruptors to the increased incidence of a number of diseases and developmental disorders in humans and animals is alarming, but the establishment of solid cause−effect relationships requires further scientific investigation. In Switzerland, the necessity for a coordinated transdisciplinary approach to the environmental and public health problems caused by endocrine disruptors has now been widely recognized. In 2001, the Federal Government implemented a National Research Programme (NRP) on ‘Endocrine Disruptors’ which aimed to develop scientific strategies to assess the risks and hazards that arise when endocrine disruptors are processed through ecosystems and cause human and animal exposure. The present issue of CHIMIA presents a selection of research highlights from this program."], "publisher": ["Swiss Chemical Society"], "date": ["2008-05"], "source": ["Althaus, Felix R  (2008). Endocrine Disruptors: Introduction.  CHIMIA International Journal for Chemistry, 62(5):318-321."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "Creative Commons: Attribution-NonCommercial 4.0 International (CC BY-NC 4.0)", "http://creativecommons.org/licenses/by-nc/4.0/", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/publishedVersion"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3395/1/Althaus.pdf", "info:doi/10.5167/uzh-3395", "info:doi/10.2533/chimia.2008.318", "urn:issn:0009-4293"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3397/", "10.1111/j.1365-2133.2008.08566.x"], "title": ["MUM1 expression in cutaneous CD30+ lymphoproliferative disorders: a valuable tool for the distinction between lymphomatoid papulosis and primary cutaneous anaplastic large-cell lymphoma"], "creator": ["Kempf, W", "Kutzner, H", "Cozzio, A", "Sander, C A", "Pfaltz, M C", "Müller, B", "Pfaltz, M"], "subject": ["Dermatology Clinic", "610 Medicine & health"], "description": ["BACKGROUND: Primary cutaneous CD30+ lymphoproliferative disorders include lymphomatoid papulosis (LyP) and primary cutaneous CD30+ anaplastic large T-cell lymphoma (ALCL). Because of overlapping histological features, it is impossible to distinguish ALCL from LyP on histological grounds. MUM1 (Multiple Myeloma oncogene 1) is expressed in systemic ALCL and classical Hodgkin lymphoma. MUM1 expression has not been studied in detail in CD30+ lymphoproliferative disorders. OBJECTIVES: To examine the expression of MUM1 in CD30+ lymphoproliferative disorders and to assess its value as a diagnostic marker. METHODS: Thirty-one formalin-fixed paraffin-embedded specimens of LyP (n = 15), primary cutaneous ALCL (n = 10), secondary cutaneous infiltrates of systemic ALCL (n = 4) and secondary cutaneous Hodgkin lymphoma (n = 2) were analysed by immunohistochemistry with a monoclonal antibody against MUM1. RESULTS: Positive staining for MUM1 was observed in 13 cases of LyP (87%), two cases of primary cutaneous ALCL (20%), four cases of secondary cutaneous ALCL (100%) and two cases of secondary cutaneous Hodgkin lymphoma (100%). In 11 of 13 LyP cases (85%), MUM1 was displayed by the majority, i.e. 50-90%, of the tumour cells. In contrast to LyP and secondary cutaneous ALCL, only two cases of primary cutaneous ALCL (20%) harboured MUM1-positive tumour cells. There was a statistically significant difference in the expression of MUM1 between LyP and primary cutaneous ALCL (P = 0.002) and between primary cutaneous ALCL and secondary cutaneous ALCL (P = 0.015). CONCLUSIONS: MUM1 expression is a valuable tool for the distinction of LyP and ALCL and thus represents a novel adjunctive diagnostic marker in CD30+ lymphoproliferative disorders."], "publisher": ["Wiley-Blackwell"], "date": ["2008-04"], "source": ["Kempf, W; Kutzner, H; Cozzio, A; Sander, C A; Pfaltz, M C; Müller, B; Pfaltz, M  (2008). MUM1 expression in cutaneous CD30+ lymphoproliferative disorders: a valuable tool for the distinction between lymphomatoid papulosis and primary cutaneous anaplastic large-cell lymphoma.  British Journal of Dermatology, 158(6):1280-1287."], "language": ["eng"], "rights": ["info:eu-repo/semantics/restrictedAccess", "info:eu-repo/semantics/restrictedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3397/9/bjd8566_newV.pdf", "info:doi/10.5167/uzh-3397", "info:doi/10.1111/j.1365-2133.2008.08566.x", "info:pmid/18410414", "urn:issn:0007-0963"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3399/", "http://www.chimia.ch/x_data/heft_pdf/302805_002-003_inhalt.indd.pdf"], "title": ["NRP: Endocrine Disruptors - NFP: Hormonaktive Stoffe"], "subject": ["Institute of Veterinary Pharmacology and Toxicology", "570 Life sciences; biology"], "publisher": ["Swiss Chemical Society"], "contributor": ["Althaus, F R", "Hungerbühler, K", "Jobling, S", "Ruegg, U", "Soto, A", "Studer, C", "Althaus,  F R ( F R )", "Hungerbühler,  K ( K )", "Jobling,  S ( S )", "Ruegg,  U ( U )", "Soto,  A ( A )", "Studer,  C ( C )"], "date": ["2008"], "source": ["NRP: Endocrine Disruptors - NFP: Hormonaktive Stoffe. Edited by: Althaus, F R; Hungerbühler, K; Jobling, S; Ruegg, U; Soto, A; Studer, C  (2008). Bern, Switzerland: Swiss Chemical Society."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Edited Scientific Work", "NonPeerReviewed", "info:eu-repo/semantics/other"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3399/10/3399_V.pdf", "info:doi/10.5167/uzh-3399", "urn:issn:0009-4293"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3400/", "10.1080/10428190802064925"], "title": ["Primary cutaneous B-cell lymphomas - clinicopathological, prognostic and therapeutic characterisation of 54 cases according to the WHO-EORTC classification and the ISCL/EORTC TNM classification system for primary cutaneous lymphomas other than mycosis fungoides and Sezary syndrome"], "creator": ["Golling, P", "Cozzio, A", "Dummer, R", "French, L", "Kempf, W"], "subject": ["Dermatology Clinic", "610 Medicine & health"], "description": ["Clinical, prognostic and therapeutic features of 54 primary cutaneous marginal zone B-cell lymphoma (pcMZL), follicle centre lymphoma (pcFCL) and diffuse large B-cell lymphoma, leg type (pcDLBL) were analysed applying the WHO-EORTC classification for cutaneous lymphomas and the new TNM staging scheme of the International Society of Cutaneous Lymphomas. Solitary (T1) or regionally clustered (T2) tumors were observed in pcMZL and pcFCL. Disseminated tumors (T3 stage) were found in 26% of patients with pcMZL and in one patient with pcDLBL. A complete remission was achieved in 41% of the patients. Three of 7 patients (43%) with pcDLBL died due to lymphoma. The new TNM staging system is easily applicable for disease documentation, but our relatively small number of patients in each T stage does not allow the assessment of its prognostic value. Surgical excision or radiotherapy is highly effective in pcMZL and pcFCL."], "publisher": ["Informa Healthcare"], "date": ["2008-06"], "source": ["Golling, P; Cozzio, A; Dummer, R; French, L; Kempf, W  (2008). Primary cutaneous B-cell lymphomas - clinicopathological, prognostic and therapeutic characterisation of 54 cases according to the WHO-EORTC classification and the ISCL/EORTC TNM classification system for primary cutaneous lymphomas other than mycosis fungoides and Sezary syndrome.  Leukemia and Lymphoma, 49(6):1094-1103."], "language": ["eng"], "rights": ["info:eu-repo/semantics/restrictedAccess", "info:eu-repo/semantics/restrictedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3400/9/CBCL_study_2008V.pdf", "info:doi/10.5167/uzh-3400", "info:doi/10.1080/10428190802064925", "info:pmid/18569636", "urn:issn:1026-8022"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3401/", "10.1097/DAD.0b013e31815f2ae3"], "title": ["Sebaceous differentiation in poroid neoplasms: report of 11 cases, including a case of metaplastic carcinoma associated with apocrine poroma (sarcomatoid apocrine porocarcinoma)"], "creator": ["Kazakov, D V", "Kutzner, H", "Spagnolo, D V", "Kempf, W", "Zelger, B", "Mukensnabl, P", "Michal, M"], "subject": ["Dermatology Clinic", "610 Medicine & health"], "description": ["We describe 11 poroid neoplasms with sebaceous differentiation, including a metaplastic (sarcomatoid) carcinoma arising in association with an apocrine poroma. Six lesions had the silhouette of a classical poroma, 3 of poroid hidradenoma and 1 of dermal duct tumor. In all cases, sebaceous differentiation was identified as clustered or solitary, mature sebocytes occurring mainly at the periphery of intradermal cellular aggregations, accompanied by sebaceous ducts. In one poroma, clusters of sebocytes were seen within intradermal aggregates and intraepidermally. In 1 of the 3 poroid hidradenomas, the eosinophilic cuticle lining the cyst was crenulated in foci associated with sebocytes. In none of the cases were there signs of follicular differentiation. One poroma, in addition to sebaceous differentiation, showed decapitation secretion in some ductular structures. The single carcinoma was an ulcerated oval to spindle cell neoplasm surrounded laterally by the residuum of a poroma containing groups of sebocytes. The epithelial islands of the poroma were prominently keratinized and blended gradually with the pleomorphic cells of the metaplastic carcinoma that immunohistochemically stained focally for cytokeratins and simultaneously showed strong vimentin expression. Our study supports previous findings that sebaceous differentiation can be identified not only in classical poroma but also in the related lesions known as dermal duct tumor and poroid hidradenoma. Occurrence of metaplastic carcinoma in association with apocrine poroma is a rare event which indicates the existence of a malignant counterpart of the latter entity, which can be descriptively referred to as \"sarcomatoid apocrine porocarcinoma.\""], "publisher": ["Lippincott Wiliams & Wilkins"], "date": ["2008-02"], "source": ["Kazakov, D V; Kutzner, H; Spagnolo, D V; Kempf, W; Zelger, B; Mukensnabl, P; Michal, M  (2008). Sebaceous differentiation in poroid neoplasms: report of 11 cases, including a case of metaplastic carcinoma associated with apocrine poroma (sarcomatoid apocrine porocarcinoma).  American Journal of Dermatopathology, 30(1):21-26."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3401/10/Sebaceous_diff_in_poroid_neo_DKa_2008V.pdf", "info:doi/10.5167/uzh-3401", "info:doi/10.1097/DAD.0b013e31815f2ae3", "info:pmid/18212539", "urn:issn:0193-1091"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3403/", "10.3168/jds.2006-838"], "title": ["Influence of anionic salts on bone metabolism in periparturient dairy goats and sheep"], "creator": ["Liesegang, A"], "subject": ["Institute of Animal Nutrition", "570 Life sciences; biology", "630 Agriculture"], "description": ["The purpose of the present study was to investigate the influence of diets supplemented with anionic salts on bone metabolism of dairy goats and sheep. Twelve Saanen goats and 12 Ostfrisean milk sheep (fourth lactation) were divided into 2 groups each [sheep control (SC), goat control (GC); sheep anionic salts (SA), goat anionic salts (GA)]. Each group was fed a different diet in the last 10 d of gestation. Groups SC and GC received a normal diet according to the requirements of goats and sheep in this stage of gestation. Groups SA and GA received supplemental anionic salts. The dietary cation-anion difference (DCAD) was +524 (SC) and +515 (GC) vs. -163 (SA) and -164 (GA) mEq/kg of dry matter. Blood and urine samples were collected daily until parturition. Serum Ca, P, Mg, serum crosslaps (CTX), osteocalcin, 1,25-dihydroxy-vitamin D (VITD), urinary pH, and urinary Ca concentrations were analyzed. Bone mineral density and bone mineral content were measured with peripheral quantitative computer tomography. The bone resorption marker CTX showed significant differences between the animals supplemented with anionic salts and the control animals in goats, but not in sheep. The goats receiving anionic salts had greater CTX concentrations throughout the administration of the salts. In sheep, a difference was only observed on the day of parturition. Similar observations were made in VITD concentrations, although a significant difference between the goat groups was only observed 3 d prepartum. The bone formation marker osteocalcin was lower prepartum in the animals supplemented with anionic salts. The urinary pH was lower in the SA and GA animals, whereas urinary Ca concentrations were greater. Bone mineral content and bone mineral density decreased in all groups around parturition. In conclusion, this experiment showed that the addition of anionic salts in goats led to greater bone resorption rates while on this feeding regimen. It can be concluded that the anionic salts induced a mild metabolic acidosis with all its effects on calcium metabolism. These effects were not evident in milk sheep."], "publisher": ["American Dairy Science Association"], "date": ["2008-06"], "source": ["Liesegang, A  (2008). Influence of anionic salts on bone metabolism in periparturient dairy goats and sheep.  Journal of Dairy Science, 91(6):2449-2460."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3403/11/Liesegang_2008V.pdf", "info:doi/10.5167/uzh-3403", "info:doi/10.3168/jds.2006-838", "info:pmid/18487668", "urn:issn:0022-0302"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3405/", "10.1017/S0022215107001673"], "title": ["Intralesional triamcinolone acetonide injection in hypertrophic skin surrounding the percutaneous titanium implant of a bone-anchored hearing aid"], "creator": ["van Rijswijk, J B", "Mylanus, E"], "subject": ["Clinic for Otorhinolaryngology", "610 Medicine & health"], "description": ["Objective:We present a patient with persistent hypertrophic skin surrounding the percutaneous implant of a bone-anchored hearing aid system, successfully treated with intralesional applied corticosteroids.Method:Case report and review of the world literature concerning bone-anchored hearing aid implantation and intralesional applied corticosteroids for the treatment of hypertrophic scars and keloids.Results:Eight weeks after revision surgery to reduce surplus skin and subcutaneous scar tissue overgrowing the abutment, skin and subcutaneous scar tissue overgrowth reoccurred. As an alternative to yet another surgical procedure, the hypertrophic skin was treated with intralesional injections of triamcinolone acetonide. Three weeks after the treatment, a satisfying result was seen, and no subsequent relapse was observed.Conclusion:To our knowledge, this is the first, photographically well documented case report of a patient with persistent hypertrophic skin surrounding a percutaneous bone-anchored hearing aid implant, successfully treated with intralesional applied corticosteroids."], "publisher": ["Cambridge University Press"], "date": ["2008-02"], "source": ["van Rijswijk, J B; Mylanus, E  (2008). Intralesional triamcinolone acetonide injection in hypertrophic skin surrounding the percutaneous titanium implant of a bone-anchored hearing aid.  Journal of Laryngology and Otology, 5:1-3."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3405/13/Baha_art_jvr-1Vo.pdf", "info:doi/10.5167/uzh-3405", "info:doi/10.1017/S0022215107001673", "info:pmid/18252013", "urn:issn:0022-2151"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3406/", "10.1152/ajpregu.00536.2007"], "title": ["Astrocyte responses to injury: VEGF simultaneously modulates cell death and proliferation"], "creator": ["Schmid-Brunclik, N", "Burgi-Taboada, C", "Antoniou, X", "Gassmann, M", "Ogunshola, O O"], "subject": ["Institute of Veterinary Physiology", "Center for Integrative Human Physiology", "570 Life sciences; biology", "610 Medicine & health"], "description": ["Hypoxia is linked to changes in blood brain barrier (BBB) permeability and loss of BBB integrity is characteristic of many pathological brain diseases including stroke. In particular astrocytes play a central role in brain homeostasis and BBB function. We investigated how hypoxia affects astrocyte survival and assessed whether VEGF release through Hif-1alpha induction plays a role in the tolerance of these cells to insult. Thus primary astrocytes were subjected to normoxic (21% O2), hypoxic (1% O2) or near anoxic (<0.1% O2) conditions in presence or absence of glucose. Cell death was significantly initiated after combined oxygen glucose deprivation and surprisingly, astrocyte proliferation increased concomitantly. Near anoxic, but not hypoxic, conditions stabilised HIF-1alpha protein and provoked DNA binding activity whereas oxygen and glucose deprivation accelerated HIF-1alpha accumulation. Unexpectedly HIF-1alpha knockdown studies showed that elevated VEGF levels following increased insult was only partially due to HIF-1alpha induction suggesting alternative mechanisms of VEGF regulation. Notably, endogenous VEGF signalling during insult was essential for cell fate since VEGF inhibition appreciably augmented cell death and reduced proliferation. These data suggest Hif-1 only partially contributes to the VEGF-mediated astrocyte responses during chronic injury (as occurs in clinical hypoxic/ischemic insults) that may ultimately be responsible for disrupting BBB integrity. Key words: oxygen deprivation, blood brain barrier, glucose deprivation, permeability, glial scarring."], "publisher": ["American Physiological Society"], "date": ["2008"], "source": ["Schmid-Brunclik, N; Burgi-Taboada, C; Antoniou, X; Gassmann, M; Ogunshola, O O  (2008). Astrocyte responses to injury: VEGF simultaneously modulates cell death and proliferation.  American Journal of Physiology. Regulatory, Integrative and Comparative Physiology, 295(3):864-873."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3406/10/Schmid-Brunclik_V.pdf", "info:doi/10.5167/uzh-3406", "info:doi/10.1152/ajpregu.00536.2007", "info:pmid/18614764", "urn:issn:0363-6119"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3412/", "10.1007/s00442-008-1093-z"], "title": ["Higher masseter muscle mass in grazing than in browsing ruminants"], "creator": ["Clauss, Marcus; https://orcid.org/0000-0003-3841-6207", "Hofmann, R R", "Streich, W J", "Fickel, J", "Hummel, J"], "subject": ["Department of Small Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["Using cranioskeletal measurements, several studies have generated evidence that grazing ruminants have a more pronounced mastication apparatus, in terms of muscle insertion areas and protuberances, than browsing ruminants, with the resulting hypothesis that grazers should have larger, heavier chewing muscles than browsers. However, the only investigation of this so far [Axmacher and Hofmann (J Zool 215:463–473, 1988)] did not find differences between ruminant feeding types in the masseter muscle mass of 22 species. Here, we expand the dataset to 48 ruminant species. Regardless of phylogenetic control in the statistical treatment, there was a significant positive correlation of body mass and masseter mass, and also a significant association between percent grass in the natural diet and masseter mass. The results support the concept that ruminant species that ingest more grass have relatively larger masseter muscles, possibly indicating an increased requirement to overcome the resistance of grass forage. The comparative chewing resistance of different forage classes may represent a rewarding field of ecophysiological research."], "publisher": ["Springer"], "date": ["2008"], "source": ["Clauss, Marcus; Hofmann, R R; Streich, W J; Fickel, J; Hummel, J  (2008). Higher masseter muscle mass in grazing than in browsing ruminants.  Oecologia, 157(3):377-385."], "language": ["eng", "eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/acceptedVersion", "info:eu-repo/semantics/publishedVersion"], "format": ["application/pdf", "application/pdf", "application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3412/42/Clauss_masseter_oecol_re-rev-1-1Vo.pdf", "https://www.zora.uzh.ch/id/eprint/3412/47/Oecol_Masseter_2008-1Vo.pdf", "https://www.zora.uzh.ch/id/eprint/3412/36/ZORA_NL_3412.pdf", "info:doi/10.5167/uzh-3412", "info:doi/10.1007/s00442-008-1093-z", "info:pmid/18612652", "urn:issn:0029-8549"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3413/"], "title": ["The morphophysiological adaptations of browsing and grazing mammals"], "creator": ["Clauss, Marcus; https://orcid.org/0000-0003-3841-6207", "Kaiser, T", "Hummel, J"], "subject": ["Department of Small Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["There has been a continous debate whether there are fundametal morphophysiological differences in the ingestive apparatus (head, teeth) and the digestive tract between browsing and grazing herbivores. A particular characteristic of this debate appears to be that while there is a wealth of publications on such potential differences, the supposed undelying differences between browse and grass have rarely been analysed quantitatively. In this chapter, we first review the actual state of knowledge on those properties of browse and grass that appear relevant for the ingestive and digestive process, and then deduct hypotheses as to how one would assume that browsers and grazers differ due to these characteristics. We address the methodological issues involved in actually testing these hypotheses, with emphasis on the influence of body mass and phylogenetic descent. Finally, we present a literature compilation of statistical tests of differences between the feeding-types. Although in general, the published tests support many hypothesized differences, there is still both a lack of comparative data, and a lack of analyses with phylogenetic control, on different taxonomic levels. However, the published material appears to indicate that convergent evolutionary adaptations of browsing and grazing herbivores to their diet represent a rewarding area of research."], "publisher": ["Springer"], "contributor": ["Gordon, I J", "et al", "Gordon,  I J ( I J )", "et al,   ( )"], "date": ["2008"], "source": ["Clauss, Marcus; Kaiser, T; Hummel, J  (2008). The morphophysiological adaptations of browsing and grazing mammals. In: Gordon, I J; et al. The ecology of browsing and grazing. Berlin: Springer, 47-88."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Book Section", "NonPeerReviewed", "info:eu-repo/semantics/bookPart", "info:eu-repo/semantics/acceptedVersion"], "format": ["application/pdf", "application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3413/38/Springer_Ecol_GR_BR_morphol_2007VPDFV.pdf", "https://www.zora.uzh.ch/id/eprint/3413/43/Clauss_Grazer_Browser_Springer_2008AKZMSV.pdf", "info:doi/10.5167/uzh-3413", "urn:isbn:978-3-540-72421-6", "urn:issn:0070-8356"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3414/", "10.1016/B978-141604047-7.50058-0"], "title": ["The nutrition of \"browsers\""], "creator": ["Clauss, Marcus; https://orcid.org/0000-0003-3841-6207", "Dierenfeld, E S"], "subject": ["Department of Small Animals", "570 Life sciences; biology", "630 Agriculture"], "publisher": ["Elsevier"], "contributor": ["Fowler, M E", "Miller, R E", "Fowler,  M E ( M E )", "Miller,  R E ( R E )"], "date": ["2008"], "source": ["Clauss, Marcus; Dierenfeld, E S  (2008). The nutrition of \"browsers\". In: Fowler, M E; Miller, R E. Zoo and wild animal medicine: current therapy. St. Louis: Elsevier, 444-454."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Book Section", "NonPeerReviewed", "info:eu-repo/semantics/bookPart"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3414/10/Fowler_browser_2007V.pdf", "info:doi/10.5167/uzh-3414", "info:doi/10.1016/B978-141604047-7.50058-0", "urn:isbn:978-1-4160-4047-7"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3415/", "10.1002/zoo.20191"], "title": ["Comparative digestion studies in wild suids at Rotterdam Zoo"], "creator": ["Clauss, Marcus; https://orcid.org/0000-0003-3841-6207", "Nijboer, Joeke", "Loermans, J H M", "Roth, T", "van der Kuilen, J", "Beynen, A C"], "subject": ["Department of Small Animals", "570 Life sciences; biology", "630 Agriculture", "Animal Science and Zoology, General Medicine"], "description": ["Among the artiodactyla, the suids are a group whose digestive physiology has hardly been investigated. The apparent digestibilities (aD) of macronutrients were measured in captive specimens of warthog (Phacochoerus africanus), red river hog (Potamochoerus porcus), and Visayan warty pigs (Sus cebifrons), and compared with those reported for babirusa (Babyrousa babyrussa) from the same facility on a similar diet. The animals were fed mixed diets of pelleted feed, grains, fruits, and vegetables; dietary neutral detergent fiber (NDF) ranged from 17 to 26% dry matter. aD of organic matter and protein ranged from 72 to 89 and 70 to 82%, respectively. Although red river hogs and warty pigs achieved aD of NDF of 41-54%, this value was higher both in warthogs (63-66%) and babirusa (61-63%). aD of acid detergent fiber was comparatively low in red river hogs (4%), warty pigs (22%), and babirusa (13-25%) but high in warthog (59-62%). Comparison with additional literature data (including peccaries) indicates that in spite of differences in digestive anatomy, suids and peccaries are similar, and resemble other herbivores in fundamental characteristics, such as the negative influence of fiber on overall digestibility, or the positive influence of dietary protein on protein digestion. Although the existing data are equivocal as to a superior fiber digestion in peccaries as compared with other wild suids, the results suggest that warthogs are more efficient than other wild suids or peccaries in terms of fiber digestion."], "publisher": ["Wiley-Blackwell"], "date": ["2008"], "source": ["Clauss, Marcus; Nijboer, Joeke; Loermans, J H M; Roth, T; van der Kuilen, J; Beynen, A C  (2008). Comparative digestion studies in wild suids at Rotterdam Zoo.  Zoo Biology, 27(4):305-319."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/acceptedVersion"], "format": ["application/pdf", "application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3415/34/Zoo_Biol_Suids_2008Vo.pdf", "https://www.zora.uzh.ch/id/eprint/3415/39/ZOO-07-112-REVISED-4Vo.pdf", "info:doi/10.5167/uzh-3415", "info:doi/10.1002/zoo.20191", "urn:issn:0733-3188"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3416/", "10.1016/j.zoolgart.2008.05.011"], "title": ["Fütterung und Kotkonsistenz von Flachlandtapiren (Tapirus terrestris) im Zürich Zoo"], "creator": ["Clauss, Marcus; https://orcid.org/0000-0003-3841-6207", "Aufranc, Rolf", "Hatt, Jean-Michel; https://orcid.org/0000-0002-7043-7430"], "subject": ["Department of Small Animals", "570 Life sciences; biology", "630 Agriculture", "South American tapir, Nutrition, Feeding, Faeces roughage, Alfalfa hay, Activity"], "description": ["The tapir feeding regime at Zurich Zoo was changed from a diet dominated by fruits, vegetables and bread, to a roughage diet based on lucerne hay. Animals became more active, and their faeces consistency improved markedly, so that it now resembles that of free-ranging animals."], "publisher": ["Elsevier"], "date": ["2008"], "source": ["Clauss, Marcus; Aufranc, Rolf; Hatt, Jean-Michel  (2008). Fütterung und Kotkonsistenz von Flachlandtapiren (Tapirus terrestris) im Zürich Zoo.  Zoologische Garten, 77(5-6):297-302."], "language": ["deu"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/acceptedVersion"], "format": ["application/pdf", "application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3416/36/Zool_Garten_Tapir_2008V.pdf", "https://www.zora.uzh.ch/id/eprint/3416/41/Clauss_TapirfutterungV.pdf", "info:doi/10.5167/uzh-3416", "info:doi/10.1016/j.zoolgart.2008.05.011", "urn:issn:0044-5169"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3417/", "10.1111/j.1095-8312.2008.01028.x"], "title": ["Functional differentiation of african grazing ruminants: an example of specialized adaptations to very small changes in diet"], "creator": ["Codron, D", "Brink, J S", "Rossouw, L", "Clauss, Marcus; https://orcid.org/0000-0003-3841-6207", "Codron, J", "Lee-Thorp, J A", "Sponheimer, M"], "subject": ["Department of Small Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["We assess whether interspecific differences in craniodental morphology within a single ruminant feeding guild, the grazers, represent anatomical adaptations to subtle differences in diet. Differences in craniodental anatomy follow a distinct taxonomic pattern that is paralleled by dietary niche differentiation recorded in species' stable carbon (δ13C) and nitrogen isotope (δ15N) compositions, strongly supporting a hypothesis for functional divergence within the grazers. We propose that the evolutionary origin of grazers were multifold; at least two and up to four different types of grazing can be discerned within the 11 taxa studied here alone. However, correspondence between craniodental adaptations and isotopic differences across species are not found when only δ13C data are considered (i.e. morphological differences do not reflect varying proportions of C3 browse to C4 grass consumed). This implies that alternate anatomical adaptations to grazing are not related to differences between variable (part-time browsing) and obligate grazers, as previously predicted. Rather, anatomical differences correlate strongly with changes in δ15N, which we infer to reflect functional responses to changes in diet quality associated with the degree of feeding selectivity and short-, medium-, or tall-grass grazing."], "publisher": ["UNSPECIFIED"], "date": ["2008"], "source": ["Codron, D; Brink, J S; Rossouw, L; Clauss, Marcus; Codron, J; Lee-Thorp, J A; Sponheimer, M  (2008). Functional differentiation of african grazing ruminants: an example of specialized adaptations to very small changes in diet.  Biological Journal of the Linnean Society, 94(4):755-764."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3417/10/BiolJLinnSoc_Grazers_2008-2Vo.pdf", "info:doi/10.5167/uzh-3417", "info:doi/10.1111/j.1095-8312.2008.01028.x", "urn:issn:0024-4066"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3418/", "10.1016/j.cbpa.2008.06.001"], "title": ["Modelling digestive constraints in non-ruminant and ruminant foregut-fermenting mammals"], "creator": ["Munn, A J", "Streich, W J", "Hummel, Jürgen", "Clauss, Marcus; https://orcid.org/0000-0003-3841-6207"], "subject": ["Department of Small Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["It has been suggested that large foregut-fermenting marsupial herbivores, the kangaroos and their relatives, may be less constrained by food intake limitations as compared with ruminants, due mainly to differences in their digestive morphology and management of ingesta particles through the gut. In particular, as the quality of forage declines with increasing contents of plant fibre (cellulose, hemicelluloses and lignin; measured as neutral-detergent fibre, NDF), the tubiform foregut of kangaroos may allow these animals to maintain food intakes more so than ruminants like sheep, which appear to be limited by fibrous bulk filling the foregut and truncating further ingestion. Using available data on dry matter intake (DMI, g kg− 0.75 d− 1), ingesta mean retention time (MRT, h), and apparent digestibility, we modelled digestible dry matter intake (DDMI) and digestible energy intake (DEI) by ruminant sheep (Ovis aries) and by the largest marsupial herbivore, the red kangaroo (Macropus rufus). Sheep achieved higher MRTs on similar DMIs, and hence sheep achieved higher DDMIs for any given level of DMI as compared with kangaroos. Interestingly, MRT declined in response to increasing DMI in a similar pattern for both species, and the association between DMI and plant NDF contents did not support the hypothesis that kangaroos are less affected by increasing fibre relative to sheep. However, when DEI was modelled according to DDMIs and dietary energy contents, we show that the kangaroos could meet their daily maintenance energy requirements (MER) at lower levels of DMI and on diets with higher fibre contents compared with sheep, due largely to the kangaroos' lower absolute maintenance and basal energy metabolisms compared with eutherians. These results suggest that differences in the metabolic set-point of different species can have profound effects on their nutritional niche, even when their digestive constraints are similar, as was the case for these ruminant and non-ruminant foregut fermenters."], "publisher": ["Elsevier"], "date": ["2008"], "source": ["Munn, A J; Streich, W J; Hummel, Jürgen; Clauss, Marcus  (2008). Modelling digestive constraints in non-ruminant and ruminant foregut-fermenting mammals.  Comparative Biochemistry and Physiology - Part A: Molecular and Integrative Physiology, 151(1):78-84."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3418/10/NewCBP_Sheep_Roo_model_2008-2Vo-6.pdf", "info:doi/10.5167/uzh-3418", "info:doi/10.1016/j.cbpa.2008.06.001", "info:pmid/18586113", "urn:issn:1095-6433"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3419/", "10.1152/ajpregu.00876.2007"], "title": ["Ventilatory responses to acute and chronic hypoxia are altered in female but not male Paskin-deficient mice"], "creator": ["Soliz, J", "Soulage, C", "Borter, E", "van Patot, M T", "Gassmann, M"], "subject": ["Institute of Veterinary Physiology", "Center for Integrative Human Physiology", "Institute of Physiology", "570 Life sciences; biology", "610 Medicine & health"], "description": ["Proteins harboring a Per-Arnt-Sim (PAS) domain are versatile and allow archaea, bacteria and plants to sense oxygen partial pressure as well as light intensity and redox potential. A PAS domain associated with a histidine kinase domain is found in FixL, the oxygen sensor molecule of Rhizobium species. Considering the PAS fold PASKIN is the mammalian homolog of FixL, but its function is far from being understood. Using whole body plethysmography we evaluated the ventilatory response to acute and chronic hypoxia of homozygous deficient male and female PASKIN mice (Paskin-/-). While only slight ventilatory differences were found in males, female Paskin-/- mice increased ventilatory response to acute hypoxia. Unexpectedly, females had an impaired ability to reach ventilatory acclimatization in response to chronic hypoxia. Central control of ventilation occurs in the brainstem respiratory centers and is modulated by catecholamines via tyrosine hydroxylase (TH) activity. We observed that TH activity was altered in male and female Paskin-/- mice. Peripheral chemoreceptor effects on ventilation were evaluated by exposing animals to hyperoxia (Dejours test) and domperidone, a peripheral ventilatory stimulant drug directly affecting the carotid sinus nerve discharge. Male and female Paskin-/- had normal peripheral chemosensory (carotid bodies) responses. In summary, our observations suggest that PASKIN is involved in the central control of hypoxic ventilation, modulating ventilation in a gender-dependent manner."], "publisher": ["American Physiological Society"], "date": ["2008-08"], "source": ["Soliz, J; Soulage, C; Borter, E; van Patot, M T; Gassmann, M  (2008). Ventilatory responses to acute and chronic hypoxia are altered in female but not male Paskin-deficient mice.  American Journal of Physiology. Regulatory, Integrative and Comparative Physiology, 295(2):649-658."], "language": ["eng"], "rights": ["info:eu-repo/semantics/restrictedAccess", "info:eu-repo/semantics/restrictedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3419/10/Soliz_V.pdf", "info:doi/10.5167/uzh-3419", "info:doi/10.1152/ajpregu.00876.2007", "info:pmid/18509100", "urn:issn:0363-6119"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3422/", "10.1007/BF03192594"], "title": ["Seasonal faecal excretion, gut fill, liquid and particle marker retention in mouflon Ovis ammon musimon, and a comparison with roe deer Capreolus capreolus"], "creator": ["Behrend, A", "Lechner-Doll, M", "Streich, W J", "Clauss, Marcus; https://orcid.org/0000-0003-3841-6207"], "subject": ["Department of Small Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["Five mouflon (average body mass [BM] 33 kg) and two roe deer (average BM 20 kg) with rumen cannulas were kept in large enclosures under semi-natural conditions and were used for seasonal studies on gastrointestinal tract (GIT) indigestible fill and digesta passage kinetics. As the mouflon were not fully mature, both species had similar digesta volumes in the reticulorumen (RR; mouflon 5.5 ± 1.8% of BM; roe deer 5.4 ± 1.5% of BM); however, the mouflon had lower RR liquid flow rates (15.1 ± 4.3 ml h-1 kg-0.75) than the roe deer (19.2 ± 0.2 ml h-1 kg-0.75), and particle retention in the RR accounted for 68 ± 3% of total GIT retention in the mouflon versus 55 ± 6% in the roe deer. Annual average total GIT retention times for liquids and particles were longer in the mouflon (23.4 ± 0.9 h and 37.9 ± 4.0 h) than in the roe deer (18.4 ± 1.7 h and 22.4 ± 1.9 h). Similarly, annual average RR retention times for liquids and particles were longer in the mouflon (11.9 ± 0.9 h and 25.8 ± 3.3 h) than in the roe deer (8.1 ± 1.7 h and 12.5 ± 2.3 h). The factor of selective particle retention in the RR (retention of particles/retention of liquid) was 2.10 ± 0.09 in the mouflon versus 1.54 ± 0.01 in the roe deer. These observations are in accord with differences in digesta passage characteristics postulated between browsing and grazing ruminants. Total GIT indigestible fill was lower in the mouflon than in the roe deer (10.7 ± 2.1 g kg-1 and 13.3 ± 1.0 g kg-1)."], "publisher": ["Mammal Research Institute, Polish Academy of Sciences"], "date": ["2004"], "source": ["Behrend, A; Lechner-Doll, M; Streich, W J; Clauss, Marcus  (2004). Seasonal faecal excretion, gut fill, liquid and particle marker retention in mouflon Ovis ammon musimon, and a comparison with roe deer Capreolus capreolus.  Acta Theriologica, 49(4):503-515."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/acceptedVersion"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3422/15/behrend_mouflon_roe_deer_acta_theriol_revised_V.pdf", "info:doi/10.5167/uzh-3422", "info:doi/10.1007/BF03192594", "urn:issn:0001-7051"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3424/", "10.1638/2007-0004.1"], "title": ["Juvenile mortality in captive lesser kudu (Tragelaphus imberbis) at Basle Zoo and its relation to nutrition and husbandry"], "creator": ["Besselmann, Dorothea", "Schaub, D", "Wenker, Christian", "Völlm, Jürg", "Robert, Nadia", "Schelling, Claude; https://orcid.org/0000-0002-2283-1126", "Steinmetz, H W", "Clauss, Marcus; https://orcid.org/0000-0003-3841-6207"], "subject": ["Department of Small Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["Since 1956, when the Basle Zoo (Switzerland) initiated the breeding of lesser kudu (Tragelaphus imberbis), 43% of the lesser kudu juveniles died before reaching an age of 6 mo. In this study, the objective was to obtain the pathological findings, nutritional history, and family tree information in order to evaluate the influence of husbandry on juvenile mortality in these animals. The main cause of death was white muscle disease (WMD), diagnosed in 14 cases (26%) of the deceased juveniles. Although enclosure size had remained constant and animal accessibility to the public was constantly high, both herd size and juvenile mortality had increased from 1956–2004. The diet consumed by the whole group in 2004 had deficient levels of vitamin E and selenium. The increasing linear trend of the mortality rate since the 1960s was significant, and there was a significant correlation between herd size and overall juvenile mortality. In contrast, there was no correlation between herd size and the occurrence of juvenile mortality associated specifically with WMD. Other investigated factors (sex, inbreeding, and season) had no significant effect on overall mortality up to 6 mo of age or on mortality associated with WMD. These results characterize both a dietary and a husbandry problem, and are supported by a lack of similar juvenile mortality in another facility where the diet was supplemented with vitamin E, animal numbers were kept low, and the enclosure structure offered more retreat options for the animals."], "publisher": ["American Association of Zoo Veterinarians"], "date": ["2008"], "source": ["Besselmann, Dorothea; Schaub, D; Wenker, Christian; Völlm, Jürg; Robert, Nadia; Schelling, Claude; Steinmetz, H W; Clauss, Marcus  (2008). Juvenile mortality in captive lesser kudu (Tragelaphus imberbis) at Basle Zoo and its relation to nutrition and husbandry.  Journal of Zoo and Wildlife Medicine, 39(1):86-91."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/acceptedVersion"], "format": ["application/pdf", "application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3424/35/JZWM_Besselmann_kudu_2008V.pdf", "https://www.zora.uzh.ch/id/eprint/3424/40/Besselmann_Lesser_kudu_JZWM_re-revisedV.pdf", "info:doi/10.5167/uzh-3424", "info:doi/10.1638/2007-0004.1", "info:pmid/18432100", "urn:issn:1042-7260"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3425/", "10.1111/j.1365-2907.2004.00039.x"], "title": ["A potential interplay of posture, digestive anatomy, density of ingesta and gravity in mammalian herbivores, or why sloths do not rest upside down"], "creator": ["Clauss, Marcus; https://orcid.org/0000-0003-3841-6207"], "subject": ["Department of Small Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["1. The interaction between ingesta density and gravity observed in the digestive systems of ruminant herbivores should receive attention in other nonruminant herbivorous mammals. The resting postures adopted by non-ruminants are of particular interest. \r\n2. A new interpretation of established findings regarding the digestive tract of sloths illustrates that the interplay of posture, anatomy, the density of ingesta, and gravity can provide a novel explanation of behavioural and morphological adaptations in herbivores, as the average particle size and dry matter content increases within their forestomach from its caudal towards its cranial portion. In sloths, this could be indicative of a stratification of ingesta occurring in the upright sitting posture adopted while resting, as opposed to their characteristic upside-down posture when foraging.\r\n3. The sitting resting posture of sloths could therefore be an adaptation to exploit the tendency of the forestomach conents to stratify in order to pass larger, more difficult-to-digest particles faster from the fermentation chamber."], "publisher": ["Wiley-Blackwell"], "date": ["2004"], "source": ["Clauss, Marcus  (2004). A potential interplay of posture, digestive anatomy, density of ingesta and gravity in mammalian herbivores, or why sloths do not rest upside down.  Mammal Review, 34(3):241-245."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/acceptedVersion"], "format": ["application/pdf", "application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3425/36/MAM03-15-1_V.pdf", "https://www.zora.uzh.ch/id/eprint/3425/41/Mamm_Rev_sloth_2004_V.pdf", "info:doi/10.5167/uzh-3425", "info:doi/10.1111/j.1365-2907.2004.00039.x", "urn:issn:0305-1838"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3426/", "10.1007/BF03192632"], "title": ["Fluid and particle retention times in the black rhinoceros (diceros bicornis), a large hindgut-fermenting browser"], "creator": ["Clauss, Marcus; https://orcid.org/0000-0003-3841-6207", "Fröschle, Tanja", "Castell, Johanna C", "Hummel, Jürgen", "Hatt, Jean-Michel; https://orcid.org/0000-0002-7043-7430", "Ortmann, Sylvia", "Streich, W Jürgen"], "subject": ["Department of Small Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["The mean retention time (MRT) of ingesta in the gastrointestinal tract is one of the major determinants of herbivore digestive physiology. We examined MRTs of fluids and particles in the gastrointestinal tract of six adult captive black rhinoceroses (Diceros bicornis) on conventional zoo diets. Fluid MRT ranged from 25-45 h and averaged 31 h; particle MRT ranged from 28-59 h and averaged 38 h. In the six animals, both fluid and particle MRT declined as relative dry matter intake (g/kg metabolic body mass) increased. Black rhinoceroses, which are large hindgut-fermenting browsers, retained ingesta for a shorter period relative to their body size than grazing equids or grazing rhinoceros species. Our findings support the hypothesis that browsing hindgut fermenters have relatively shorter MRTs than grazing hindgut fermenters."], "publisher": ["Mammal Research Institute, Polish Academy of Sciences"], "date": ["2005"], "source": ["Clauss, Marcus; Fröschle, Tanja; Castell, Johanna C; Hummel, Jürgen; Hatt, Jean-Michel; Ortmann, Sylvia; Streich, W Jürgen  (2005). Fluid and particle retention times in the black rhinoceros (diceros bicornis), a large hindgut-fermenting browser.  Acta Theriologica, 50(3):367-376."], "language": ["eng", "eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/acceptedVersion"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3426/35/clauss_black_rhino_retention_AT_re-revised_V.pdf", "info:doi/10.5167/uzh-3426", "info:doi/10.1007/BF03192632", "urn:issn:0001-7051"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3427/"], "title": ["Fatty acid status of captive wild animals: a review"], "creator": ["Clauss, Marcus; https://orcid.org/0000-0003-3841-6207", "Grum, C", "Hatt, Jean-Michel; https://orcid.org/0000-0002-7043-7430"], "subject": ["Department of Small Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["The discrepancy in fatty acid (FA) status between a “natural” and a “civilized” environment, recognized as a major dietary phenomenon of clinical relevance in humans, was historically first described in the comparison of free-ranging and captive wild animals (CRAWFORD 1968). Compared to their free-ranging counterparts, captive specimens seemed to have a lower polyunsaturated FA (PUFA) status, and in particular a lower omega(n)3/n6 PUFA ratio. However, a comprehensive evaluation of the available data on free-ranging and captive wild animals was missing so far. We collated data on the FA status of free-ranging and captive wild animals, comparing only data for the same body tissues and lipid fractions. In general, zoo-kept wild animals had a lower n3/n6 PUFA status; in particular, birds and mammalian herbivore species for which data were available consistently showed lower proportions of n3 PUFA and total PUFA in captivity. In zoo animals, this discrepancy has been repeatedly suspected to contribute to clinical problems, although conclusive studies are lacking. Should an adjustment of the FA status in captivity to the one in the wild be an objective in the dietary management of zoo animals, several strategies could be adopted: the feeding of horse or rabbit instead of ruminant meat; the use of food insects that are raised on green produce instead of grain products; the feeding of marine non-vertebrates such as shrimp or squid to animals specialized on these items but conventionally fed fish. In particular, a higher proportion of forage in general, the use of fresh or ensilaged forage instead of hay, a reduction of the use of grain-based concentrates, and an increased use of forage products (grass or lucerne meal) and linseed products in pelleted feeds, are measures that have been demonstrated in domestic herbivores to increase the n3/n6 PUFA status."], "publisher": ["Elsevier"], "date": ["2007"], "source": ["Clauss, Marcus; Grum, C; Hatt, Jean-Michel  (2007). Fatty acid status of captive wild animals: a review.  Zoologische Garten, 76(5-6):382-401."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/acceptedVersion"], "format": ["application/pdf", "application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3427/40/Zool_Garten_FA_2007-1Vo.pdf", "https://www.zora.uzh.ch/id/eprint/3427/45/zool_garten_FA-1ManVo.pdf", "info:doi/10.5167/uzh-3427", "urn:issn:0044-5169"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3428/", "10.1111/j.1748-1090.2006.00088.x"], "title": ["Feeding Asian and African elephants Elephas maximus and Loxodonta africana in captivity"], "creator": ["Hatt, Jean-Michel; https://orcid.org/0000-0002-7043-7430", "Clauss, Marcus; https://orcid.org/0000-0003-3841-6207"], "subject": ["Department of Small Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["Considering the low rate of reproduction in Asian elephants Elephas maximus and African elephants Loxodonta africana in captivity, and the critical status of the size of the captive population, nutrition plays an important role in the captive management of elephants. This paper highlights two major reviews of the subject but emphasizes those aspects of the feeding regime that seem of particular importance and practical relevance. Obesity and colic are of major concern and offering good-quality hay as a staple diet item over an extended period of the day is the most important recognized prophylactic measure against these conditions. Fruits, cereals, bread or pelleted feeds are not recommended owing to their high financial cost and contribution to obesity, respectively. The use of pelleted compound feeds may only be warranted to address mineral or vitamin deficiencies in the hay supplied to elephants."], "publisher": ["Wiley-Blackwell"], "date": ["2006"], "source": ["Hatt, Jean-Michel; Clauss, Marcus  (2006). Feeding Asian and African elephants Elephas maximus and Loxodonta africana in captivity.  International Zoo Yearbook, 40(1):88-95."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/acceptedVersion"], "format": ["application/pdf", "application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3428/35/Hatt_Elephant_Nutrition_IZY_40_ET.pdf", "https://www.zora.uzh.ch/id/eprint/3428/40/IZY_elephants_2006.pdf", "info:doi/10.5167/uzh-3428", "info:doi/10.1111/j.1748-1090.2006.00088.x", "urn:issn:0074-9664"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3429/", "http://uspermafrost.org/meetings/nicop/proceedings.html"], "title": ["The importance of snow cover evolution in rock glacier temperature modeling"], "creator": ["DallAmico, M", "Endrizzi, S", "Rigon, R", "Gruber, S"], "subject": ["Institute of Geography", "910 Geography & travel"], "date": ["2008-07-03"], "source": ["DallAmico, M; Endrizzi, S; Rigon, R; Gruber, S  (2008). The importance of snow cover evolution in rock glacier temperature modeling.  In: 9th International Conference on Permafrost, Fairbanks, Alaska, 29 June 2008 - 3 July 2008, 57-58."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Conference or Workshop Item", "NonPeerReviewed", "info:eu-repo/semantics/conferenceObject"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3429/8/DallAmico_Snow_Cover_Evolution_2008V.pdf", "info:doi/10.5167/uzh-3429", "urn:isbn:978-0-9800179-2-2"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3430/", "http://pubs.usgs.gov/of/2007/1047/srp/srp070/index.html", "10.3133/of2007-1047.srp070"], "title": ["Permafrost and active layer monitoring in the maritime Antarctic: preliminary results from CALM sites on Livingston and Deception Islands"], "creator": ["Ramos, M", "Vieira, G", "Gruber, S", "Blanco, J J", "Hauck, C", "Hidalgo, M", "Tome, D", "Neves, M", "Trindade, A"], "subject": ["Institute of Geography", "910 Geography & travel"], "date": ["2007-09-01"], "source": ["Ramos, M; Vieira, G; Gruber, S; Blanco, J J; Hauck, C; Hidalgo, M; Tome, D; Neves, M; Trindade, A  (2007). Permafrost and active layer monitoring in the maritime Antarctic: preliminary results from CALM sites on Livingston and Deception Islands.  In: Antarctica: a keystone in a changing world - Online Proceedings for the 10th International Symposium on Antarctic Earth Sciences, Santa Barbara, Calif., 26 August 2007 - 1 September 2007, 1-5."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Conference or Workshop Item", "PeerReviewed", "info:eu-repo/semantics/conferenceObject"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3430/10/Ramos_Vieira_Permafrost_Layer_2007V.pdf", "info:doi/10.5167/uzh-3430", "info:doi/10.3133/of2007-1047.srp070"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3431/", "http://www3.interscience.wiley.com/cgi-bin/fulltext/98516602/PDFSTART", "10.1002/1521-3773(20020916)41:18<3429::AID-ANIE3429>3.0.CO;2-Y"], "title": ["A C2v-Symmetric Barbaralane"], "creator": ["Reiher, M", "Kirchner, B"], "subject": ["Department of Chemistry", "540 Chemistry"], "publisher": ["Wiley-VCH Verlag"], "date": ["2002"], "source": ["Reiher, M; Kirchner, B  (2002). A C2v-Symmetric Barbaralane.  Angewandte Chemie Internationale Edition, 41(18):3429-3433."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3431/1/RP_Reiher_Angewandte_2002.pdf", "info:doi/10.5167/uzh-3431", "info:doi/10.1002/1521-3773(20020916)41:18<3429::AID-ANIE3429>3.0.CO;2-Y", "info:pmid/12298054", "urn:issn:1433-7851"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3432/", "10.1021/ja017703g"], "title": ["The secret of dimethyl sulfoxide-water mixtures. A quantum chemical study of 1DMSO-nwater clusters"], "creator": ["Kirchner, B", "Reiher, M"], "subject": ["Department of Chemistry", "540 Chemistry"], "description": ["DMSO-water mixtures exhibit a marked freezing point depression, reaching close to 60 K at n(DMSO) = 0.33. The phase diagram indicates that stable DMSO-water clusters may be responsible for this phenomenon, Using time-independent quantum chemical methods, we investigate possible candidates for stable supermolecules at mole fractions n(DMSO) = 0.25 and 0.33. The model clusters are built by adding various numbers of water molecules to a single DMSO molecule. Structures and interaction energetics are discussed in the light of experimental and theoretical results from the literature. A comparison with results from molecular dynamics simulations is of particular interest. Our optimized structures are spatially very different from those previously identified through MD simulations. To identify the structural patterns characterizing the clusters, we classify them on the basis of hydrogen-acceptor interactions. These are well separated on an interaction energy scale. For the hydrophobic interactions of the methyl groups with water, attractive interactions of up to 8 kJ/mol are found. In forming clusters corresponding to a range of different mole fractions, up to four water molecules are added to each DMSO molecule. This corresponds to a rough local model of solvation. Examination of the trends in the interactions indicates that the methyl-water interaction becomes more important upon solvation. Finally, we investigate how the clusters interact and attempt to explain which role is played by the various structures and their intercluster interaction modes in the freezing behavior of DMSO-water."], "publisher": ["American Chemical Society"], "date": ["2002"], "source": ["Kirchner, B; Reiher, M  (2002). The secret of dimethyl sulfoxide-water mixtures. A quantum chemical study of 1DMSO-nwater clusters.  Journal of the American Chemical Society, 124(21):6206-6215."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3432/1/RP_Kirchner_JACS_2002.pdf", "info:doi/10.5167/uzh-3432", "info:doi/10.1021/ja017703g", "urn:issn:0002-7863"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3433/", "10.1126/science.1077063"], "title": ["Oxidation of metal surfaces"], "creator": ["Over, H", "Seitsonen, A P"], "subject": ["Department of Chemistry", "540 Chemistry"], "publisher": ["American Association for the Advancement of Science (AAAS)"], "date": ["2002"], "source": ["Over, H; Seitsonen, A P  (2002). Oxidation of metal surfaces.  Science, 297(5589):2003-2005."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3433/11/Over_Science_2002V.pdf", "info:doi/10.5167/uzh-3433", "info:doi/10.1126/science.1077063", "urn:issn:0036-8075"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3434/", "10.1021/jp027247y"], "title": ["A wavefunction-based criterion for the detection of intermolecular interactions in molecular dynamics simulations"], "creator": ["Reiher, M", "Kirchner, B"], "subject": ["Department of Chemistry", "540 Chemistry"], "description": ["The availability of quantum mechanical wave functions in molecular dynamics simulations - for example in those of the Car-Parrinello type - offers the ability to analyze intermolecular interactions of a system in terms of quantum chemical descriptors. We demonstrate how standard population analyses can be utilized for a semiquantitative analysis of intermolecular interactions. The approach is therefore of particular value for the study of those systems for which geometric criteria and predefined interaction potentials have not yet been obtained. This is demonstrated for a DMSO-water mixture, for which the population-analysis criterion provides a simple measure for different interaction types, e.g., between water-oxygen and methyl-hydrogen atoms. In the case of a polypeptide, it is shown that the wave-function-based criterion provides insight into hydrogen bonding of the C=O groups with a hydrogen atom attached to a carbon atom from the peptide's backbone."], "publisher": ["American Chemical Society"], "date": ["2003"], "source": ["Reiher, M; Kirchner, B  (2003). A wavefunction-based criterion for the detection of intermolecular interactions in molecular dynamics simulations.  Journal of Physical Chemistry. A, 107(20):4141-4146."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3434/1/RP_Reiher_JPCA_2003.pdf", "info:doi/10.5167/uzh-3434", "info:doi/10.1021/jp027247y", "urn:issn:1089-5639"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3435/", "10.1016/S0920-5861(03)00384-5"], "title": ["Catalytic activity of RuO2(1 1 0) in the oxidation of CO"], "creator": ["Wendt, S", "Seitsonen, A P", "Over, H"], "subject": ["Department of Chemistry", "540 Chemistry"], "description": ["The primary reason why the RuO2(1 1 0) surface is much more active in the oxidation of CO than the corresponding metal Ru(0 0 0 1) surface is correlated with the weaker oxygen bonding on RuO2(0 1 0) compared to chemisorbed oxygen on Ru(0 0 0 1). The RuO2(1 1 0) surface stabilizes at least two potentially active oxygen species, i.e., bridging O and on-top O atoms. Together with various adsorption sites for CO during the reaction, the CO oxidation reaction over RuO2 (0 1 0) becomes quite complex. Using the techniques of temperature programmed reaction and desorption in combination with state-of-the-art density functional theory calculation we studied the CO oxidation reaction over RuO2 (0 1 0) in the temperature range of 300-400 K. We show that the CO oxidation on RuO2(0 1 0) surface is not dominated by the recombination of CO with on-top O, although the binding energy of the on-top O is 1.4 eV lower than that of the bridging O atom."], "publisher": ["Elsevier"], "date": ["2003"], "source": ["Wendt, S; Seitsonen, A P; Over, H  (2003). Catalytic activity of RuO2(1 1 0) in the oxidation of CO.  Catalysis Today, 85(2-4):167-175."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3435/1/RP_Wendt_CatToday_2003.pdf", "info:doi/10.5167/uzh-3435", "info:doi/10.1016/S0920-5861(03)00384-5", "urn:issn:0920-5861"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3436/", "10.1016/S0022-0728(03)00136-0"], "title": ["Conformations of an amino–amido–thiolate self-assembled layer on gold in air and in electrolytes"], "creator": ["Bittner, A M", "Epple, M", "Kuhnke, K", "Houriet, R", "Heusler, A", "Vogel, H", "Seitsonen, A P", "Kern, K"], "subject": ["Department of Chemistry", "540 Chemistry"], "description": ["The amino-amido-thiol AT (HS-(CHZ)(10)-CO-NH-CHz-CHZ-NH2), adsorbed on Au(111), was studied by sum frequency generation (SFG) and infrared reflection absorption spectroscopy in the CHZ stretching vibration region. The SFG and infrared spectra are qualitatively similar; both show the symmetric stretching band and an intense and unusually broad antisymmetric stretching band. The infrared spectra show a reversible difference between a sample dried after rinsing in electrolyte and dried after rinsing in ethanol, thus exhibiting a `solvent memory' effect. SFG spectra demonstrate that the dried samples have a high density of conformational defects. The defects are located in the C-10 methylene chain. We ascribe them to intermolecular hydrogen-bonding. When the layer is studied by SFG spectroscopy in aqueous solution, even in the presence of coordinating Pd2+ ions no vibrational bands are observed in the CHZ stretching vibration region. This indicates a strongly reduced defect density with a straightened molecular backbone. We ascribe this to the solvation of the amine group; in this case intermolecular bonds play a minor role."], "publisher": ["Elsevier"], "date": ["2003"], "source": ["Bittner, A M; Epple, M; Kuhnke, K; Houriet, R; Heusler, A; Vogel, H; Seitsonen, A P; Kern, K  (2003). Conformations of an amino–amido–thiolate self-assembled layer on gold in air and in electrolytes.  Journal of Electroanalytical Chemistry, 550-55:113-124."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3436/1/RP_Bittner_JEC_2003.pdf", "info:doi/10.5167/uzh-3436", "info:doi/10.1016/S0022-0728(03)00136-0", "urn:issn:0022-0728"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3437/", "10.1016/j.susc.2004.08.017"], "title": ["The (√7 × √7)R19.1°-C6H6 adsorption structure on Co{0001}: a combined tensor LEED and DFT study"], "creator": ["Pussi, K", "Lindroos, M", "Katainen, J", "Habermehl-Cwirzen, K", "Lahtinen, J", "Seitsonen, A P"], "subject": ["Department of Chemistry", "540 Chemistry"], "description": ["The geometric structure of a Co(0001)-(root7 x root7)R19.1degrees-C6H6 surface formed by adsorption of benzene to the saturation coverage at 170 K has been determined by low energy electron diffraction (LEED). The favored model consists of a flat laying, nearly undisturbed benzene molecule, with the hydrogen-carbon bonds bent away from the substrate by 0.3 +/- 0.2 Angstrom. The carbon ring lies at a hcp-site with the two parallel C-C bonds aligned with [1100] direction. Buckling between the inequivalent carbon atoms in the molecular ring is within the experimental uncertainty (0.01 +/- 0.11 Angstrom). The experimental results are supported by density functional calculations."], "publisher": ["Elsevier"], "date": ["2004-11"], "source": ["Pussi, K; Lindroos, M; Katainen, J; Habermehl-Cwirzen, K; Lahtinen, J; Seitsonen, A P  (2004). The (√7 × √7)R19.1°-C6H6 adsorption structure on Co{0001}: a combined tensor LEED and DFT study.  Surface Science, 572(1):1-10."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3437/9/RP_Pussi_SurfSci_2004_V.pdf", "info:doi/10.5167/uzh-3437", "info:doi/10.1016/j.susc.2004.08.017", "urn:issn:0039-6028"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3438/", "10.1021/jp0497110"], "title": ["Catalytic activity of the RuO2(100) surface in the oxidation of CO"], "creator": ["Knapp, M", "Seitsonen, A P", "Kim, Y D", "Over, H"], "subject": ["Department of Chemistry", "540 Chemistry"], "description": ["The RuO2(100) surface exposes regions with (1 x 1) and c(2 x 2) symmetry. The (1 x 1) phase is very active in oxidizing CO, while the c(2 x 2) phase is inactive because CO does not adsorb on the c(2 x 2) phase above 100 K. This experimental finding suggests the absence of undercoordinated 1f-cus Ru sites on the RuO2-(100)-c(2 x 2) surface. Low-energy electron diffraction indicates that the c(2 x 2) phase is a reconstructed (1 x 1) phase. The catalytically inactive c(2 x 2) phase plays an important role in the deactivation of Ru-based catalysts."], "publisher": ["American Chemical Society"], "date": ["2004"], "source": ["Knapp, M; Seitsonen, A P; Kim, Y D; Over, H  (2004). Catalytic activity of the RuO2(100) surface in the oxidation of CO.  Journal of Physical Chemistry. B, 108(38):14392-14397."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3438/9/RP_Knapp_JPCB_2004-V.pdf", "info:doi/10.5167/uzh-3438", "info:doi/10.1021/jp0497110", "urn:issn:1520-5207"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3439/", "10.1021/jp049501n"], "title": ["STM study of terephthalic acid self-assembly on Au(111): Hydrogen-bonded sheets on an inhomogeneous substrate"], "creator": ["Clair, S", "Pons, S", "Seitsonen, A P", "Brune, H", "Kern, K", "Barth, J V"], "subject": ["Department of Chemistry", "540 Chemistry"], "description": ["The adsorption and ordering of the molecule terephthalic acid (TPA), 1,4-benzene-dicarboxylic acid C6H4-(COOH)(2), on the reconstructed Au(111) surface has been studied in situ in ultrahigh vacuum by scanning tunneling microscopy (STM) at room temperature. Two-dimensional (2D) self-assembled supramolecular domains evolve, wherein the well-known one-dimensional (1D) carboxyl H-bond pairing scheme is identified. Since the individual molecules occupy a distinct adsorption site and the supramolecular ordering usually extends over several substrate reconstruction domains, a significant variation in hydrogen bond lengths is encountered, which illustrates the versatility of hydrogen bridges in molecular engineering at surfaces. Ab initio calculations for a 1D H-bonded molecular chain provide insight into the limited geometric response of the molecules in different local environments."], "publisher": ["American Chemical Society"], "date": ["2004"], "source": ["Clair, S; Pons, S; Seitsonen, A P; Brune, H; Kern, K; Barth, J V  (2004). STM study of terephthalic acid self-assembly on Au(111): Hydrogen-bonded sheets on an inhomogeneous substrate.  Journal of Physical Chemistry. B, 108(38):14585-14590."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3439/10/RP_Clair_JPCB_2004_V.pdf", "info:doi/10.5167/uzh-3439", "info:doi/10.1021/jp049501n", "urn:issn:1520-5207"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3440/", "10.1002/cphc.200300833"], "title": ["Visualization of atomic processes on ruthenium dioxide using scanning tunneling microscopy"], "creator": ["Over, H", "Knapp, M", "Lundgren, E", "Seitsonen, A P", "Schmid, M", "Varga, P"], "subject": ["Department of Chemistry", "540 Chemistry", "Physical and Theoretical Chemistry, Atomic and Molecular Physics, and Optics"], "description": ["The visualization of surface reactions on the atomic scale provides direct insight into the microscopic reaction steps taking place in a catalytic reaction at a (model) catalyst's surface. Employing the technique of scanning tunneling microscopy (STM), we investigated the CO oxidation reaction over the RuO2(110) and RuO2(100) surfaces. For both surfaces the protruding bridging O atoms are imaged in STM as bright features. The reaction mechanism is identical on both orientations of RuO2. CO molecules adsorb on the undercoordinated surface Ru atoms from where they recombine with undercoordinated O atoms to form CO2 at the oxide surface. In contrast to the RuO2(110) surface, the RuO2(100) surface stabilizes also a catalytically inactive c(2 x 2) phase may play an important role in the deactivation of RuO2 catalysts in the electrochemical Cl-2 evolution and other heterogeneous reactions."], "publisher": ["Wiley-Blackwell"], "date": ["2004-02"], "source": ["Over, H; Knapp, M; Lundgren, E; Seitsonen, A P; Schmid, M; Varga, P  (2004). Visualization of atomic processes on ruthenium dioxide using scanning tunneling microscopy.  ChemPhysChem, 5(2):167-174."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3440/8/RP_Over_CPC_2004_V.pdf", "info:doi/10.5167/uzh-3440", "info:doi/10.1002/cphc.200300833", "info:pmid/15038276", "urn:issn:1439-4235"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3441/", "10.1103/PhysRevB.71.121402"], "title": ["Rocking-motion-induced charging of C60 on h-BN/Ni(111)"], "creator": ["Muntwiler, M", "Auwarter, W", "Seitsonen, A P", "Osterwalder, J", "Greber, T"], "subject": ["Physics Institute", "Department of Chemistry", "530 Physics", "540 Chemistry"], "description": ["One monolayer Of C-60 on one monolayer of hexagonal boron nitride on nickel is investigated by photoemission. Between 150 and 250 K the work function decreases and the binding energy of the highest-occupied molecular orbital increases by \\&AP; 100 meV. In parallel, the occupancy of the-in the cold state almost empty-lowest unoccupied molecular orbital (LUMO) changes by 0.4\\&PLUSMN; 0.1 electrons. This charge redistribution is triggered by the onset of molecular rocking motion, i.e., by orientation dependent tunneling between the LUMO Of C-60 and the substrate. The magnitude of the charge transfer is large and cannot be explained within a single-particle picture. It is proposed to involve electron-phonon coupling where C-60(-) polaron formation leads to electron self-trapping."], "publisher": ["American Physical Society"], "date": ["2005"], "source": ["Muntwiler, M; Auwarter, W; Seitsonen, A P; Osterwalder, J; Greber, T  (2005). Rocking-motion-induced charging of C60 on h-BN/Ni(111).  Physical Review. B, Condensed Matter and Materials Physics, 71(12):121402."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3441/10/RP_Muntwiler_PRB_2005-V.pdf", "info:doi/10.5167/uzh-3441", "info:doi/10.1103/PhysRevB.71.121402", "urn:issn:1098-0121"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3442/", "10.1021/ja043355h"], "title": ["Hydrogen transfer reaction on the surface of an oxide catalyst"], "creator": ["Knapp, M", "Crihan, D", "Seitsonen, A P", "Over, H"], "subject": ["Department of Chemistry", "540 Chemistry"], "description": ["RuO2(110) exposes two kinds of active surface species (acidic and basic centers) that govern the interaction of the gas phase in contact with the catalyst's surface. Here we will elucidate the cooperative interplay of these two active surface sites for a simple model reaction, namely the water formation over RuO2 catalysts when supplying hydrogen and oxygen from the gas phase. The bridging O atoms harvest the hydrogen from the gas phase, while the on-top O atoms pick up those adsorbed hydrogen atoms from the bridging O atoms to form water. This mechanism of hydrogen transfer is mediated by a strong hydrogen bond. Hydrogen transfer is expected to play a vital role for the whole class of catalyzed hydrogenation and dehydrogenation reactions of hydrocarbons over RuO2."], "publisher": ["American Chemical Society"], "date": ["2005-03"], "source": ["Knapp, M; Crihan, D; Seitsonen, A P; Over, H  (2005). Hydrogen transfer reaction on the surface of an oxide catalyst.  Journal of the American Chemical Society, 127(10):3236-3237."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3442/9/RP_Knapp_JACS_2005-V.pdf", "info:doi/10.5167/uzh-3442", "info:doi/10.1021/ja043355h", "info:pmid/15755114", "urn:issn:0002-7863"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3443/", "10.1002/anie.200461805"], "title": ["Understanding the structural deactivation of Ruthenium catalysts on an atomic scale under both oxidizing and reducing conditions"], "creator": ["Assmann, J", "Crihan, D", "Knapp, M", "Lundgren, E", "Loffler, E", "Muhler, M", "Narkhede, V", "Over, H", "Schmid, M", "Seitsonen, A P", "Varga, P"], "subject": ["Department of Chemistry", "540 Chemistry", "General Chemistry, Catalysis"], "publisher": ["Wiley-VCH Verlag"], "date": ["2005"], "source": ["Assmann, J; Crihan, D; Knapp, M; Lundgren, E; Loffler, E; Muhler, M; Narkhede, V; Over, H; Schmid, M; Seitsonen, A P; Varga, P  (2005). Understanding the structural deactivation of Ruthenium catalysts on an atomic scale under both oxidizing and reducing conditions.  Angewandte Chemie Internationale Edition, 44(6):917-920."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3443/8/Assmann_Angewandte_2005_V.pdf", "info:doi/10.5167/uzh-3443", "info:doi/10.1002/anie.200461805", "urn:issn:1433-7851"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3444/", "10.1103/PhysRevB.72.075432"], "title": ["Irregular stacking sequence in the initial growth of ultrathin Rh films on Ru(0001)"], "creator": ["He, Y", "Seitsonen, A P", "Over, H"], "subject": ["Department of Chemistry", "540 Chemistry"], "description": ["Rhodium grows on single-crystal Ru(0001) surface initially layer by layer, adapting the in-plane lattice parameters of Ru(0001) (pseudomorphic growth). Using quantitative low-energy electron diffraction (LEED) and density functional theory (DFT) calculations, we determined the atomic structures of 1-monolayer (ML), 2-ML, and 3-ML Rh films on Ru(0001). The 1-ML Rh film continues the hexagonal-close-packed (hcp) stacking sequence of Ru(0001) (...ABAb), while the 2-ML Rh film already adopts its face-centered-cubic (fcc) stacking sequence (...ABAbc) if the topmost Ru layer is included into the stacking consideration. Three MLs of Rh form a fcc stacking sequence of ...ABAbac, requiring a massive restructuring of the second Rh layer when adding one ML of Rh onto the 2-ML Rh film."], "publisher": ["American Physical Society"], "date": ["2005"], "source": ["He, Y; Seitsonen, A P; Over, H  (2005). Irregular stacking sequence in the initial growth of ultrathin Rh films on Ru(0001).  Physical Review. B, Condensed Matter and Materials Physics, 72(7):075432."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3444/8/RP_He_PRB_2005_V.pdf", "info:doi/10.5167/uzh-3444", "info:doi/10.1103/PhysRevB.72.075432", "urn:issn:1098-0121"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3445/", "10.1103/PhysRevB.72.085421"], "title": ["Doping-induced reorientation of C60 molecules on Ag(111)"], "creator": ["Tamai, A", "Seitsonen, A P", "Fasel, R", "Shen, Z X", "Osterwalder, J", "Greber, T"], "subject": ["Physics Institute", "Department of Chemistry", "530 Physics", "540 Chemistry"], "description": ["X-ray photoelectron diffraction reveals that C-60 molecules adsorbed in a monolayer on Ag(111) take different orientations depending on the level of potassium doping. For half filling (K3C60) and complete filling (K6C60) of the lowest unoccupied molecular orbital, two distinct orientations are identified, exposing a hexagon or a 6-6 bond to the surface, respectively. For all the intermediate doping levels, the two orientations coexist, which is consistent with phase separation. Characteristic changes in the density of states, calculated for the two orientations within density functional theory, suggest intermolecular electron hopping as a driving force for the molecular reorientation."], "publisher": ["American Physical Society"], "date": ["2005"], "source": ["Tamai, A; Seitsonen, A P; Fasel, R; Shen, Z X; Osterwalder, J; Greber, T  (2005). Doping-induced reorientation of C60 molecules on Ag(111).  Physical Review. B, Condensed Matter and Materials Physics, 72(8):085421."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3445/9/RP_Tamai_PRB_2005_V.pdf", "info:doi/10.5167/uzh-3445", "info:doi/10.1103/PhysRevB.72.085421", "urn:issn:1098-0121"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3446/", "10.1021/om0502234"], "title": ["β-Lactone synthesis from epoxide and CO: reaction mechanism revisited"], "creator": ["Stirling, A", "Iannuzzi, M", "Parrinello, M", "Molnar, F", "Bernhart, V", "Luinstra, G A"], "subject": ["Department of Chemistry", "540 Chemistry"], "description": ["The formation of P-lactone from epoxide and CO catalyzed by COCO4- has been studied using a novel ab initio molecular dynamics approach. Employing the so-called metadynamics methodology, we show that it is possible to unravel the reaction mechanism of the catalyzed lactone formation in a fairly unbiased way. We were able to reproduce all the elementary steps within relatively short simulation time: the epoxide opening, the CO insertion, the CO addition to the Co site, the lactone ring formation, and the product dissociation, as obtained in previous static calculations. In addition, the simulations revealed that the lowest energy path goes through a stable intermediate featuring a metalla-oxo-furanyl ring. The simulations also indicated a new, higher energy path, in which the lactone ring formation precedes the CO uptake of the Co center. We show that this route becomes competitive when the Lewis acid attached to the lactone oxygen is softer."], "publisher": ["American Chemical Society"], "date": ["2005"], "source": ["Stirling, A; Iannuzzi, M; Parrinello, M; Molnar, F; Bernhart, V; Luinstra, G A  (2005). β-Lactone synthesis from epoxide and CO: reaction mechanism revisited.  Organometallics, 24(10):2533-2537."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3446/10/RP_Stirling_Organomet_2005_V.pdf", "info:doi/10.5167/uzh-3446", "info:doi/10.1021/om0502234", "urn:issn:0276-7333"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3447/", "10.1103/PhysRevB.74.085407"], "title": ["Large dispersion of incoherent spectral features in highly ordered C60 chains"], "creator": ["Tamai, A", "Seitsonen, A P", "Greber, T", "Osterwalder, J"], "subject": ["Physics Institute", "Department of Chemistry", "530 Physics", "540 Chemistry"], "description": ["Ordered one-dimensional C-60 chains on a vicinal Cu template were studied by angle-resolved photoemission. A complete structural model for C-60 on Cu(553) is proposed, where two differently coordinated and oriented C-60 molecules self-assemble in chains along the steps of the vicinal substrate. The highest occupied molecular orbital-derived peak shows a broad Gaussian line shape with features dispersing up to 400 meV along the chains. The line shape is interpreted in terms of a strong electron-phonon interaction leading to the formation of polarons with a spectral function dominated by incoherent multiphonon excitations. The large dispersion of this incoherent peak derives from a particularly favorable relative orientation of the molecules and is in good agreement with the one-electron band structure calculated by density functional theory, which indicates that the photoelectrons carry some memory of the frozen lattice."], "publisher": ["American Physical Society"], "date": ["2006"], "source": ["Tamai, A; Seitsonen, A P; Greber, T; Osterwalder, J  (2006). Large dispersion of incoherent spectral features in highly ordered C60 chains.  Physical Review. B, Condensed Matter and Materials Physics, 74(8):085407."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3447/9/RP_Tamai_PRB_2006-V.pdf", "info:doi/10.5167/uzh-3447", "info:doi/10.1103/PhysRevB.74.085407", "urn:issn:1098-0121"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3448/", "10.1103/PhysRevB.73.245429"], "title": ["Electronic structure of an ordered Pb/Ag(111) surface alloy: Theory and experiment"], "creator": ["Pacile, D", "Ast, C R", "Papagno, M", "Da Silva, C", "Moreschini, L", "Falub, M", "Seitsonen, A P", "Grioni, M"], "subject": ["Department of Chemistry", "540 Chemistry"], "description": ["We have studied by angle-resolved photoelectron spectroscopy (ARPES) the band structure of the ordered surface alloy obtained by the deposition of 0.33 monolayers of Pb on the Ag(111) surface. We observe several dispersing features which are well described as Pb-Ag hybrid bands by a band structure calculation performed within the generalized gradient approximation of density functional theory. We also find that a band of mixed Pb p(z) and Ag s character is split in momentum space. We interpret this splitting as the combined result of spin-orbit interaction and broken inversion symmetry at the surface."], "publisher": ["American Physical Society"], "date": ["2006"], "source": ["Pacile, D; Ast, C R; Papagno, M; Da Silva, C; Moreschini, L; Falub, M; Seitsonen, A P; Grioni, M  (2006). Electronic structure of an ordered Pb/Ag(111) surface alloy: Theory and experiment.  Physical Review. B, Condensed Matter and Materials Physics, 73(24):245429."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3448/10/RP_Pacile_PRB_2006-2_V.pdf", "info:doi/10.5167/uzh-3448", "info:doi/10.1103/PhysRevB.73.245429", "urn:issn:1098-0121"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3449/", "10.1063/1.2159489"], "title": ["Ultrathin Rh films on Ru(0001): oxidation in confinement"], "creator": ["He, Y B", "Seitsonen, A P", "Over, H"], "subject": ["Department of Chemistry", "540 Chemistry"], "description": ["Ultrathin rhodium films with a thickness ranging from 1 to a few monolayers were deposited on a single-crystal Ru(0001) surface in order to investigate the oxidation behavior of ultrathin epitaxial films on a dissimilar substrate. It is found that rhodium grows on Ru(0001) initially layer by layer, adapting the in-plane lattice parameters of Ru(0001). When exposing Rh films to oxygen environment (similar to 4.8x10(6) L O-2 exposure) at 660 K, 2-4 ML Rh films form a surface oxide composed of (9x9) O-Rh-O trilayers. Quite in contrast, oxidation of the 1 ML Rh/Ru(0001) film leads to a poorly ordered oxide with a rutile structure reminiscent of RuO2(110) on Ru(0001). The oxidized 1 ML Rh/Ru(0001) film contains much more oxygen than the oxidized thicker Rh films. Lower temperatures (535 K) and high doses of oxygen lead to a (1x1)-O overlayer on the 1 ML Rh/Ru(0001) surface, whose atomic geometry resembles closely that of the (1x1)-O phase on clean Ru(0001)."], "publisher": ["American Institute of Physics"], "date": ["2006-01"], "source": ["He, Y B; Seitsonen, A P; Over, H  (2006). Ultrathin Rh films on Ru(0001): oxidation in confinement.  Journal of Chemical Physics, 124(3):034706."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/publishedVersion"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3449/9/RP_He_JCP_2006_V.pdf", "info:doi/10.5167/uzh-3449", "info:doi/10.1063/1.2159489", "info:pmid/16438599", "urn:issn:0021-9606"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3450/", "10.1063/1.2202323"], "title": ["Proton transfer in imidazole-based molecular crystals"], "creator": ["Iannuzzi, M"], "subject": ["Department of Chemistry", "540 Chemistry"], "description": ["Heterocycles' aggregates show rather good proton conductivity. In particular, condensed structures formed by imidazole rings that are held together by polymeric chains have attracted some interest as possible candidate materials for fuel cell membranes. However, the details of the proton diffusion process could not be resolved by means of experimental measurements because of the fast rearrangement of the structure after each proton exchange. In this work, we report in detail the results of ab initio molecular dynamics calculations, which were briefly presented in a previous Letter [M. Iannuzzi and M. Parrinello, Phys. Rev. Lett. 93, 025901 (2004)]. The conformational changes associated with the diffusion of protons in model crystalline structures containing chains of imidazole rings are described in the framework of an atomistic approach. In particular, the bonding pattern characterizing the structure of imidazole-2-ethylene-oxide doped by an excess proton is also studied through the calculation of the H-1 NMR chemical shifts. The unresolved resonances appearing in the experimental spectra could be associated with specific structural features, in connection with the fluctuating hydrogen bonding. The analysis of the distortions that induce or are induced by the mobility of the protons offers some new hints for the engineering of new proton conducting materials."], "publisher": ["American Institute of Physics"], "date": ["2006-05"], "source": ["Iannuzzi, M  (2006). Proton transfer in imidazole-based molecular crystals.  Journal of Chemical Physics, 124(20):204710."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/publishedVersion"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3450/9/RP_Iannuzzi_JCP_2006_V.pdf", "info:doi/10.5167/uzh-3450", "info:doi/10.1063/1.2202323", "info:pmid/16774367", "urn:issn:0021-9606"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3451/", "10.1002/cphc.200500272"], "title": ["Lithium hydroxide phase transition under high pressure: an ab initio molecular dynamics study"], "creator": ["Pagliai, M", "Iannuzzi, M", "Cardini, G", "Parrinello, M", "Schettino, V"], "subject": ["Department of Chemistry", "540 Chemistry", "Physical and Theoretical Chemistry, Atomic and Molecular Physics, and Optics"], "description": ["The high-pressure phase transition in the deuterated lithium hydroxide crystalline state has been studied by Car-Parrinello molecular dynamics simulations, in the constant pressure, constant-temperature ensemble. The recently developed metadynamics approach has been applied to encourage the system to transform into different phases in an affordable simulation time. A previously not completely characterized high-pressure phase has been obtained. The structural and spectroscopic properties have been studied and compared with the neutron scattering, infrared and Ramon measurements. It has been found that the calculated structure differs slightly from the experimental hypothesis, and that the presence of strong hydrogen bonds is the source of the red shift and of the characteristic features of the OD-stretching bands in both IR and Roman spectra."], "publisher": ["Wiley-Blackwell"], "date": ["2006"], "source": ["Pagliai, M; Iannuzzi, M; Cardini, G; Parrinello, M; Schettino, V  (2006). Lithium hydroxide phase transition under high pressure: an ab initio molecular dynamics study.  ChemPhysChem, 7(1):141-147."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/acceptedVersion"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3451/31/Pagliai_CPC_AM_2006_V.pdf", "info:doi/10.5167/uzh-3451", "info:doi/10.1002/cphc.200500272", "urn:issn:1439-4235"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3452/", "10.1103/PhysRevB.76.195210"], "title": ["Migration of positively charged defects in alpha-quartz"], "creator": ["Laino, T", "Donadio, D", "Kuo, I F W"], "subject": ["Department of Chemistry", "540 Chemistry"], "description": ["We apply a quantum-mechanics/molecular-mechanics (QM/MM) scheme to simulate the migration of charged defects in alpha-quartz. A QM/MM framework together with a self-interaction correction (SIC) scheme was used to investigate the stability of the charged dimer defect and the E'(1) center in alpha-quartz. The use of a SIC scheme makes the charged dimer center unstable in alpha-quartz, in agreement with the experimental failure of identifying this defect, while the effects of the correction of the self-interaction error on the E-1(') center are negligible. Moreover, we conjecture that by overcoming a low energy barrier, the puckering mechanism (ideally heading from the charged dimer defect to the E'(1) center in SIC-free calculations) can be reiterated allowing the drift of the positive charge localized on an overcoordinated oxygen atom. This process can be regarded as an important channel of structural reorganization of oxygen deficient silica in the presence of strong polarizing electric fields."], "publisher": ["American Physical Society"], "date": ["2007"], "source": ["Laino, T; Donadio, D; Kuo, I F W  (2007). Migration of positively charged defects in alpha-quartz.  Physical Review. B, Condensed Matter and Materials Physics, 76(19):195210."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3452/11/RP_Laino_PRB_2007_V.pdf", "info:doi/10.5167/uzh-3452", "info:doi/10.1103/PhysRevB.76.195210", "urn:issn:1098-0121"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3453/", "10.1021/jp075341e"], "title": ["Solvation of p-coumaric acid in water"], "creator": ["Leenders, E J M", "VandeVondele, J", "Bolhuis, P G", "Meijer, E J"], "subject": ["Department of Chemistry", "540 Chemistry"], "description": ["The photoactive yellow protein (PYP) is an important model protein for many (photoactive) signaling proteins. Key steps in the PYP photocycle are the isomerization and protonation of its chromophore, p-coumaric acid (pCA). In the ground state of the protein, this chromophore is in the trans configuration with its phenolic oxygen deprotonated. For this paper, we studied four different configurations of pCA solvated in water with ab initio molecular dynamics simulations as implemented in CP2K/Quickstep. We researched the influence of the protonation and isomerization state of pCA on its hydrogen-bonding properties and on the Mulliken charges of the atoms in the simulation. The chromophore isomerization state influenced the hydrogen-bonding less than its protonation state. In general, more charge yielded a higher hydrogen-bond coordination number. Where deprotonation increases both the coordination number and the residence time of the water, molecules around the chromophore, protonation showed a somewhat lower coordination number on two of the three pCA oxygens but much higher residence times on all of them. This could be explained by the increased polarization of the OH groups of the molecule. The presence of the chromophore also influenced the charge and polarization of the water molecules around it. This effect was different in the four systems studied and mainly localized in the first solvation shell. We also performed a proton-transfer reaction from hydronium through various other water molecules to the chromophore. In this small charge-separated system, the protonation occurred within 6.5 ps. We identified the transition state for the final step in this protonation series."], "publisher": ["American Chemical Society"], "date": ["2007-12"], "source": ["Leenders, E J M; VandeVondele, J; Bolhuis, P G; Meijer, E J  (2007). Solvation of p-coumaric acid in water.  Journal of Physical Chemistry. B, 111(48):13591-13599."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3453/11/RP_Leenders_JPCB_2007_V.pdf", "info:doi/10.5167/uzh-3453", "info:doi/10.1021/jp075341e", "info:pmid/17994725", "urn:issn:1520-5207"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3454/", "10.1016/j.jelechem.2007.01.009"], "title": ["Redox free energies and one-electron energy levels in density functional theory based ab initio molecular dynamics"], "creator": ["VandeVondele, J", "Ayala, R", "Sulpizi, M", "Sprik, M"], "subject": ["Department of Chemistry", "540 Chemistry"], "description": ["The density functional theory based ab initio molecular dynamics method combines electronic structure calculation and statistical mechanics and should, therefore, ideally be a tool for ``first principle'' computation of redox free energies in the sense that the redox active solutes and solvent are treated at the same level of theory. In this paper, we give a brief outline how such an approach call be implemented in the framework of the Marcus theory of electron transfer. The method is illustrated and validated using results of previous work. We then continue with a theoretical analysis of the correlation between the energies of one-electron states and redox potentials exploiting the separation in vertical ionization and reorganization contributions inherent in Marcus theory. Testing this relation on the limited set of reactions investigated sofar we find that it is satisfied within the uncertainties of the computation."], "publisher": ["Elsevier"], "date": ["2007"], "source": ["VandeVondele, J; Ayala, R; Sulpizi, M; Sprik, M  (2007). Redox free energies and one-electron energy levels in density functional theory based ab initio molecular dynamics.  Journal of Electroanalytical Chemistry, 607(1-2):113-120."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3454/10/VandeVondele_JEC_2007_V.pdf", "info:doi/10.5167/uzh-3454", "info:doi/10.1016/j.jelechem.2007.01.009", "urn:issn:0022-0728"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3455/", "10.2533/chimia.2007.155"], "title": ["Electron transfer properties from atomistic simulations and density functional theory"], "creator": ["VandeVondele, Joost; https://orcid.org/0000-0002-0902-5111", "Sulpizi, Marialore", "Sprik, Michiel"], "subject": ["Department of Chemistry", "540 Chemistry"], "description": ["Marcus theory of electron transfer is the quintessential example of a successful theory in physical chemistry. In this paper, we describe the theoretical approach we have adopted to compute key parameters in Marcus theory. In our method, based on molecular dynamics simulations and density functional theory, the redox center and its environment are treated at the same level of theory. Such a detailed atomistic model describes specific solvent-solute interactions, such as hydrogen bonding, explicitly. The quantum chemical nature of our computations enables us to study the effect of chemical modifications of the redox centers and deals accurately with the electronic polarization of the environment. Based on results of previous work, we will illustrate that quantitative agreement with experiment can be obtained for differences in redox potentials and solvent reorganization energies for systems ranging from small organic compounds to proteins in solution."], "publisher": ["Swiss Chemical Society"], "date": ["2007-04"], "source": ["VandeVondele, Joost; Sulpizi, Marialore; Sprik, Michiel  (2007). Electron transfer properties from atomistic simulations and density functional theory.  CHIMIA International Journal for Chemistry, 61(4):155-158."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "Creative Commons: Attribution-NonCommercial 4.0 International (CC BY-NC 4.0)", "http://creativecommons.org/licenses/by-nc/4.0/", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/publishedVersion"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3455/1/Electron.pdf", "info:doi/10.5167/uzh-3455", "info:doi/10.2533/chimia.2007.155", "urn:issn:0009-4293"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3456/", "10.1021/jp067387y"], "title": ["Calculation of redox properties: understanding short- and long-range effects in rubredoxin"], "creator": ["Sulpizi, M", "Raugei, S", "VandeVondele, J", "Carloni, P", "Sprik, M"], "subject": ["Department of Chemistry", "540 Chemistry"], "description": ["In this computational study we show that for rubredoxin, a small and comparatively simple iron-sulfur protein, it is possible to combine a full ab initio description of the electronic structure of the protein in explicit solvent with sampling of the relevant time scale of the protein dynamics by using a hybrid method based on a force field molecular dynamics/density functional theory scheme. Applying this scheme within the framework of Marcus theory we are able to reproduce the experimental redox potential difference of 60 mV between a mesophilic and thermophilic rubredoxin within an accuracy of 20 mV and explain it in terms of short-range contributions from a few residues close to the metal center. We also compute the reorganization free energy for oxidation of the protein obtaining 720 meV for the mesophilic and 590 meV for thermophilic variant. Decomposition of the reorganization energy by using the classical force field shows that this quantity is largely determined by the solvent, with both short-range (an oxidation induced change of coordination number) and long-range (dielectric) contributions. The 130 meV higher value for the mesophilic form is analyzed in terms of detailed differences in the solvent structure around the metal center and the dielectric response. These results underline the importance of a molecular description of the solvent and of a correct inclusion of the polarization effects."], "publisher": ["American Chemical Society"], "date": ["2007-04"], "source": ["Sulpizi, M; Raugei, S; VandeVondele, J; Carloni, P; Sprik, M  (2007). Calculation of redox properties: understanding short- and long-range effects in rubredoxin.  Journal of Physical Chemistry. B, 111(15):3969-3976."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/acceptedVersion"], "format": ["application/pdf", "application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3456/33/Sulpizi_JPCB_2007_MA_V.pdf", "https://www.zora.uzh.ch/id/eprint/3456/38/Sulpizi_Calculation_V.pdf", "info:doi/10.5167/uzh-3456", "info:doi/10.1021/jp067387y", "info:pmid/17388622", "urn:issn:1520-5207"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3457/", "10.1080/00268970601126718"], "title": ["Ab initio molecular dynamics study of ascorbic acid in aqueous solution"], "creator": ["Costanzo, F", "Sulpizi, M", "VandeVondele, J", "Della Valle, R G", "Sprik, M"], "subject": ["Department of Chemistry", "540 Chemistry"], "description": ["The ascorbic radical anion A{*}(-) in aqueous solution was studied using ab initio molecular dynamics based on density functional theory. Calculations of the spin density indicate that, both in vacuum and in solution, the unpaired electron is largely shared between the two oxygens, which, in the fully reduced acid AH(2), constitute the acid hydroxyl groups, and the two carbon atoms connecting them. Of these two oxygens in RADAN, the one carrying in the reduced AN form the remaining proton is found to be the site with the largest unpaired electron density and also the site with (marginally) the higher affinity for hydrogen bonds. The hydrophilic character is almost completely lost upon oxidation of A{*}(-) to A. Reduction to AH(-) strengthens the hydrogen bonding of the deprotonated oxygen and weakens the hydrogen bonding of the protonated oxygen atom."], "publisher": ["Taylor & Francis"], "date": ["2007-01"], "source": ["Costanzo, F; Sulpizi, M; VandeVondele, J; Della Valle, R G; Sprik, M  (2007). Ab initio molecular dynamics study of ascorbic acid in aqueous solution.  Molecular Physics, 105(1):17-23."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/acceptedVersion"], "format": ["application/pdf", "application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3457/2/RP_Costanzo_MP_2007_V.pdf", "https://www.zora.uzh.ch/id/eprint/3457/32/PP_Costanzo_MP_2007_V.pdf", "info:doi/10.5167/uzh-3457", "info:doi/10.1080/00268970601126718", "urn:issn:0026-8976"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3458/", "10.1021/jp711545s"], "title": ["Ab initio molecular dynamics simulation of a medium-sized water cluster anion: From an interior to a surface-located excess electron via a delocalized state"], "creator": ["Frigato, T", "VandeVondele, J", "Schmidt, B", "Schuette, C", "Jungwirth, P"], "subject": ["Department of Chemistry", "540 Chemistry"], "description": ["We present a computational study of the structure and dynamics of an excess electron in a medium-sized water cluster aimed at addressing the question of interior vs exterior solvation. Ab initio Born - Oppenheimer molecular dynamics simulations were performed within the DFT framework, employing a hybrid Gaussian and plane-wave formalism together with the PBE exchange-correlation functional and norm-conserving pseudopotentials. Analysis of a 15-ps trajectory allowed us to reach the following conclusions: (i) the excess electron is predominantly located at the cluster surface (even if it is initially placed in the interior), (ii) the computed electron binding energies correlate with the electron localization rather than with its bulk vs surface location, and (iii) a dynamical interconversion between two different H-bond patterns around the electron occurs. The computed electron binding energies and tile most relevant features of the IR spectrum are in a very good agreement with results of previous experimental studies."], "publisher": ["American Chemical Society"], "date": ["2008-06-12"], "source": ["Frigato, T; VandeVondele, J; Schmidt, B; Schuette, C; Jungwirth, P  (2008). Ab initio molecular dynamics simulation of a medium-sized water cluster anion: From an interior to a surface-located excess electron via a delocalized state.  Journal of Physical Chemistry. A, 112(27):6125-6133."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/acceptedVersion"], "format": ["application/pdf", "application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3458/35/RP_Frigato_JPCA_2008V.pdf", "https://www.zora.uzh.ch/id/eprint/3458/40/PP_Frigato_JPCA_2008V.pdf", "info:doi/10.5167/uzh-3458", "info:doi/10.1021/jp711545s", "urn:issn:1089-5639"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3459/", "10.1021/jp802140c"], "title": ["Electronic structure of the water dimer cation"], "creator": ["Pieniazek, P A", "VandeVondele, J", "Jungwirth, P", "Krylov, A I", "Bradforth, S E"], "subject": ["Department of Chemistry", "540 Chemistry"], "description": ["The spectroscopic signatures of proton transfer in the water dimer cation were investigated. The six lowest electronic states were characterized along the reaction coordinate using the equation-of-motion coupled-Cluster with single and double substitutions method for ionized systems. The nature of the dimer states was explained in. terms of the monomer states using a qualitative molecular orbital framework. We found that proton transfer induces significant changes in the electronic spectrum, thus Suggesting that time-resolved electronic femtosecond spectroscopy is an effective strategy to monitor the dynamics following ionization. The electronic spectra at vertical and proton-transferred configurations include both local exitations (features C similar to those of the monomers) and charge-transfer bands. Ab initio calculations were used to test the performance of a self-interaction correction for density functional theory (DFT). The corrected DFT/BLYP method is capable of quantitatively reproducing the proper energetic ordering of the (H2O)(2)(+) isomers and thus is a reasonable approach for calculations of larger systems."], "publisher": ["American Chemical Society"], "date": ["2008-06"], "source": ["Pieniazek, P A; VandeVondele, J; Jungwirth, P; Krylov, A I; Bradforth, S E  (2008). Electronic structure of the water dimer cation.  Journal of Physical Chemistry. A, 112(27):6159-6170."], "language": ["eng"], "rights": ["info:eu-repo/semantics/restrictedAccess", "info:eu-repo/semantics/restrictedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/acceptedVersion"], "format": ["application/pdf", "application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3459/35/PP_Pieniazek_JPCA_2008V.pdf", "https://www.zora.uzh.ch/id/eprint/3459/40/RP_Pieniazek_JPCA_2008V.pdf", "info:doi/10.5167/uzh-3459", "info:doi/10.1021/jp802140c", "urn:issn:1089-5639"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3460/", "http://www.ecpr.org.uk/conference/"], "title": ["Framing the European Integration Process: Country-, Party- or Issue-Specific?"], "creator": ["Helbling, M", "Hoeglinger, Dominic", "Wüest, Bruno"], "subject": ["Institute of Political Science", "320 Political science"], "description": ["This paper proposes to study how the European integration process is framed. Such an analysis helps us better understand how the European Union is perceived and which arguments are mobilized to support or oppose it. We will test a series of hypotheses that have so far only been tested in individual countries. Drawing on Habermas’ typology of pragmatic-, identity- and value-related arguments we provide sophisticated frame categorizations to capture the complex structure of argumentation and to go beyond a simple dichotomization of economic and cul-tural frames. Relaying on a large media dataset for the period from 2004 to 2006 in six Western European countries we not only look at how political actors argue, but also whether framing strategies vary across countries and issues that are debated. We will come to the conclusion that the way the European Union is perceived de-pends a lot on the actors that are involved in the debate and the issues that are at stake."], "date": ["2008-08-27"], "source": ["Helbling, M; Hoeglinger, Dominic; Wüest, Bruno  (2008). Framing the European Integration Process: Country-, Party- or Issue-Specific?  In: ECPR Graduate Conference 2008, Barcelona, 24 August 2008 - 27 August 2008."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Conference or Workshop Item", "NonPeerReviewed", "info:eu-repo/semantics/conferenceObject"], "format": ["application/pdf", "application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3460/2/HelblingHoeglingerWuest_ECPRBarcelona_tables.pdf", "https://www.zora.uzh.ch/id/eprint/3460/34/HelblingHoeglingerWuest_ECPRBarcelonaV.pdf", "info:doi/10.5167/uzh-3460"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3461/", "http://www.geographicahelvetica.unibas.ch/index.html", "10.5194/gh-61-246-2006"], "title": ["Schutz und Nutzung malaysischer Nationalparks: Tourismus in Gunung Mulu"], "creator": ["Backhaus, N"], "subject": ["Institute of Geography", "Asia and Europe", "950 History of Asia", "180 Ancient, medieval & eastern philosophy", "910 Geography & travel"], "publisher": ["Geographisch-Ethnographische Gesellschaft"], "date": ["2006"], "source": ["Backhaus, N  (2006). Schutz und Nutzung malaysischer Nationalparks: Tourismus in Gunung Mulu.  Geographica Helvetica, 61(4):246-254."], "language": ["deu"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3461/12/Backhaus_Schutz_Nationalparks_V.pdf", "info:doi/10.5167/uzh-3461", "info:doi/10.5194/gh-61-246-2006", "urn:issn:0016-7312"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3462/", "http://psycontent.metapress.com/content/77819777578322v2/", "IDS Number: 285RY", "10.1024/1421-0185.67.1.19"], "title": ["Who is gelotophobic? Assessment criteria for the fear of being laughed at"], "creator": ["Ruch, Willibald", "Proyer, Rene T"], "subject": ["Institute of Psychology", "150 Psychology", "gelotophobia,  assessment,  laughter,  shame,  fear,  phobia"], "description": ["Ruch and Proyer (2008) provided preliminary evidence for the validity of gelotophobia (the fear of being laughed at) by showing that a group of individuals diagnosed as gelotophobic could be discriminated from groups of shame-based neurotics, non shame-based neurotics, and normal controls by means of a self-report measure. The present study reanalyzes data aimed at identifying the set of items best suited for measuring gelotophobia and estimates the prevalence of gelotophobia in the four groups (N = 863). The application of several criteria led to a final list of 15 statements. Cut-off points for a slight, pronounced, and extreme expression of gelotophobia were defined. In the group of those clinically assessed as having gelotophobia, the cut-off points were exceeded by approximately 31%, 39%, and 22%, respectively. Only 7.1% did not exceed the cut-off point, suggesting that the self-report measure validly determines the presence of and measures the intensity of gelotophobia. Close to 12% of the normal controls exceeded the cut-off points, suggesting that gelotophobia can be studied as an individual differences variable among normal individuals."], "publisher": ["Hans Huber"], "date": ["2008"], "source": ["Ruch, Willibald; Proyer, Rene T  (2008). Who is gelotophobic? Assessment criteria for the fear of being laughed at.  Swiss Journal of Psychology, 67(1):19-27."], "language": ["eng"], "rights": ["info:eu-repo/semantics/restrictedAccess", "info:eu-repo/semantics/restrictedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/acceptedVersion"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3462/10/RuchProyerSJP2008V.pdf", "info:doi/10.5167/uzh-3462", "info:doi/10.1024/1421-0185.67.1.19", "urn:issn:1421-0185"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3463/", "10.1016/j.mambio.2007.07.007"], "title": ["Ranging behavior of the Asian elephant in Sri Lanka"], "creator": ["Fernando, P", "Wikramanayake, Eric D", "Janaka, H K", "Jayasinghe, L K A", "Gunawardena, M", "Kotagama, S W", "Weerakoon, D", "Pastorini, Jennifer; https://orcid.org/0000-0001-5883-0208"], "subject": ["Department of Anthropology", "300 Social sciences, sociology & anthropology"], "description": ["Abstract - We studied the ranging patterns of 10 elephants in and around the Yala protected area complex, southern Sri Lanka, using VHF radio telemetry. All tracked elephants displayed similar ranging patterns. The observed home ranges were small (mean=115.2±64.0 km2) relative to reported home ranges in India, possibly in response to high habitat productivity and abundant perennial water sources. Elephants showed high fidelity to their ranges. Home ranges had relatively large core areas, suggesting intensive use of habitat. No geographically distinct seasonal ranges or migratory behavior was observed. Home range overlap was high, and territoriality was absent. Male musth ranges were considerably larger than non-musth ranges and may signify mate searching. Most elephants ranged both in and outside protected areas, suggesting that resources outside protected areas were important for their survival. Thus, translocating and restricting elephants to protected areas will be detrimental to their survival, as it limits resource access. The ranging patterns of Asian elephants suggest that conservation of the species requires their management both in and outside protected areas.\r\n\r\nZusammenfassung - Mittels VHF Telemetrie untersuchten wir die Streifgebiete von 10 Elefanten in und um den Yala Nationalpark im Süden Sri Lankas. Alle besenderten Elefanten zeigten ähnliche Bewegungsmuster. Im Vergleich zu Indien waren die beobachteten Reviere in Sri Lanka relativ klein (115.2±64.0 km2). Dies ist vermutlich eine Folge der hohen Habitatsproduktivität und der ganzjährigen Verfügbarkeit von Wasser in Sri Lanka. Die Elefanten zeigten sich ihrem Revier sehr treu. Die Streifgebiete hatten relativ grosse Aktivitätszentren, was auf eine intensive Nutzung des Habitats hindeutet. Es wurden weder geografisch unterschiedliche saisonale Reviere noch Migrationen beobachtet. Die Überlappung der Reviere war gross, und Territorialität war nicht vorhanden. Die Steifgebiete der Männchen in Musth waren deutlich grösser als die Gebiete ausserhalb der Musth. Die Ursache dafür könnte die Suche nach einem paarungsbereiten Weibchen sein. Die meisten Elefanten hielten sich sowohl innerhalb als auch ausserhalb des Yala Nationalparks auf, was darauf hinweist, dass die Gebiete ausserhalb des Parks für ihr Überleben wichtig sind. Demzufolge gefährden Umsiedlungen und Restriktion auf die Naturschutzgebiete das Überleben der Elefanten, da der Zugang zu den Ressourcen ausserhalb des Parks verwehrt wird. Die Bewegungsmuster der Elefanten deuten darauf hin, dass zur Arterhaltung Gebiete innerhalb und ausserhalb der Nationalparks berücksichtigt werden müssen."], "publisher": ["Elsevier"], "date": ["2008"], "source": ["Fernando, P; Wikramanayake, Eric D; Janaka, H K; Jayasinghe, L K A; Gunawardena, M; Kotagama, S W; Weerakoon, D; Pastorini, Jennifer  (2008). Ranging behavior of the Asian elephant in Sri Lanka.  Mammalian Biology - Zeitschrift für Säugetierkunde, 73(1):2-13."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/acceptedVersion"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3463/9/2008-EleRanging-subVo.pdf", "info:doi/10.5167/uzh-3463", "info:doi/10.1016/j.mambio.2007.07.007", "urn:issn:1616-5047"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3464/", "10.1659/mrd.0939"], "title": ["Conceptualizing landscape: an evidence-based model with political implications"], "creator": ["Backhaus, N", "Reichler, C", "Stremlow, M"], "subject": ["Institute of Geography", "910 Geography & travel"], "description": ["Alpine landscapes arouse emotions and yearnings: feelings of belonging, freedom, or holidays. Images and notions about Alpine landscapes not only influence landscape experiences, they also play an important role in decision-making processes and conflict mitigation. Different stakeholders—ie locals, tourists, tourist entrepreneurs, politicians, farmers, hunters, etc—regard Alpine landscapes with different eyes, yet there are also connecting elements: these are referred to in tourism marketing and in political dialogue. The present article develops a conceptual model landscape perception consisting of 4 poles—‘nature’ and ‘culture’ as well as ‘individual’ and ‘society’—that contributes to a better understanding of the meanings that landscapes have for different people. The model helps to find existing commonalities among stakeholders and overcome obstacles. It is exemplified by 6 dimensions with distinct foci on landscapes through which researchers look at Alpine landscapes. The article concludes with recommendations for ethical landscape development practice and policy."], "publisher": ["International Mountain Society"], "date": ["2008-05"], "source": ["Backhaus, N; Reichler, C; Stremlow, M  (2008). Conceptualizing landscape: an evidence-based model with political implications.  Mountain Research and Development, 28(2):132-139."], "language": ["eng"], "rights": ["info:eu-repo/semantics/restrictedAccess", "info:eu-repo/semantics/restrictedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3464/10/Backhaus_Reichler_Stremlow_Landscape_2008V.pdf", "info:doi/10.5167/uzh-3464", "info:doi/10.1659/mrd.0939", "urn:issn:0276-4741"]}
