{"relation": ["https://www.zora.uzh.ch/id/eprint/3017/", "10.1128/AEM.02977-06"], "title": ["Real-time PCR investigation of potential vectors, reservoirs, and shedding patterns of feline hemotropic mycoplasmas"], "creator": ["Willi, Barbara; https://orcid.org/0000-0002-8010-1180", "Boretti, Felicitas S; https://orcid.org/0000-0001-6793-8464", "Meli, Marina L; https://orcid.org/0000-0002-3609-2416", "Bernasconi, Marco V", "Casati, Simona", "Hegglin, Daniel", "Puorger, Maria", "Neimark, Harold", "Cattori, Valentino", "Wengi, Nicole", "Reusch, Claudia E; https://orcid.org/0000-0002-0427-627X", "Lutz, Hans", "Hofmann-Lehmann, R; https://orcid.org/0000-0001-9750-4296"], "subject": ["Institute of Veterinary Pathology", "Department of Farm Animals", "Department of Small Animals", "570 Life sciences; biology"], "description": ["Three hemotropic mycoplasmas have been identified in pet cats: Mycoplasma haemofelis, \"Candidatus Mycoplasma haemominutum,\" and \"Candidatus Mycoplasma turicensis.\" The way in which these agents are transmitted is largely unknown. Thus, this study aimed to investigate fleas, ticks, and rodents as well as saliva and feces from infected cats for the presence of hemotropic mycoplasmas, to gain insight into potential transmission routes for these agents. DNA was extracted from arthropods and from rodent blood or tissue samples from Switzerland and from salivary and fecal swabs from two experimentally infected and six naturally infected cats. All samples were analyzed with real-time PCR, and some positive samples were confirmed by sequencing. Feline hemotropic mycoplasmas were detected in cat fleas and in a few Ixodes sp. and Rhipicephalus sp. ticks collected from animals but not in ticks collected from vegetation or from rodent samples, although the latter were frequently Mycoplasma coccoides PCR positive. When shedding patterns of feline hemotropic mycoplasmas were investigated, \"Ca. Mycoplasma turicensis\" DNA was detected in saliva and feces at the early but not at the late phase of infection. M. haemofelis and \"Ca. Mycoplasma haemominutum\" DNA was not amplified from saliva and feces of naturally infected cats, despite high hemotropic mycoplasma blood loads. Our results suggest that besides an ostensibly indirect transmission by fleas, direct transmission through saliva and feces at the early phase of infection could play a role in the epizootiology of feline hemotropic mycoplasmas. Neither the investigated tick nor the rodent population seems to represent a major reservoir for feline hemotropic mycoplasmas in Switzerland."], "publisher": ["American Society for Microbiology"], "date": ["2007"], "source": ["Willi, Barbara; Boretti, Felicitas S; Meli, Marina L; Bernasconi, Marco V; Casati, Simona; Hegglin, Daniel; Puorger, Maria; Neimark, Harold; Cattori, Valentino; Wengi, Nicole; Reusch, Claudia E; Lutz, Hans; Hofmann-Lehmann, R  (2007). Real-time PCR investigation of potential vectors, reservoirs, and shedding patterns of feline hemotropic mycoplasmas.  Applied and Environmental Microbiology, 73(12):3798-3802."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3017/9/Willi_applandenvironmMicrob_2007Vo.pdf", "info:doi/10.5167/uzh-3017", "info:doi/10.1128/AEM.02977-06", "info:pmid/17468284", "urn:issn:0099-2240"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3018/", "10.2460/javma.230.7.1024"], "title": ["Immune-mediated erythroid and megakaryocytic aplasia in a cat"], "creator": ["Zini, Eric; https://orcid.org/0000-0002-7580-1297", "Hauser, Beat", "Meli, Marina L; https://orcid.org/0000-0002-3609-2416", "Glaus, Tony M; https://orcid.org/0000-0003-2456-9536"], "subject": ["Institute of Veterinary Pathology", "Department of Farm Animals", "570 Life sciences; biology"], "description": ["CASE DESCRIPTION: A 6-month-old domestic shorthair cat was evaluated because of acute lethargy. CLINICAL FINDINGS: Severe nonregenerative anemia and thrombocytopenia were identified. Cytologic examination of a bone marrow aspirate revealed selective erythroid and mega-karyocytic aplasia and a high number of apparently normal small lymphocytes. Infectious agents implicated in feline hematologic disorders were excluded on the basis of serologic tests or PCR amplification, including FeLV, Ehrlichia canis, Anaplasma phagocytophilum, Mycoplasma haemofelis, Candidatus Mycoplasma haemominutum, and Candidatus Myco-plasma turicensis. TREATMENT AND OUTCOME: A 10-day course of prednisolone administration did not improve the hematologic disorder. Administration of human polyclonal immunoglobulins preceded increased reticulocyte count by 3 days. A second bone marrow examination confirmed restoration of erythroblasts and megakaryocytes. After 1 relapse, the disease was successfully controlled with prednisolone for > 3 years. CLINICAL RELEVANCE: Immune-mediated bone marrow aplasia is rare in cats and usually affects only erythrocyte progenitors. Concomitant involvement of erythroid and megakaryocytic cell lines can be successfully treated via immunosuppressive therapy. Human immunoglobulins seem to be well tolerated in cats; however, proof of a beneficial effect requires further study."], "publisher": ["American Veterinary Medical Association"], "date": ["2007"], "source": ["Zini, Eric; Hauser, Beat; Meli, Marina L; Glaus, Tony M  (2007). Immune-mediated erythroid and megakaryocytic aplasia in a cat.  Journal of the American Veterinary Medical Association, 230(7):1024-1027."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "identifier": ["https://www.zora.uzh.ch/3018", "info:doi/10.2460/javma.230.7.1024", "info:pmid/17397342", "urn:issn:0003-1488"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3019/", "10.1016/j.mcp.2007.01.003"], "title": ["Copy number polymorphism of endogenous feline leukemia virus-like sequences"], "creator": ["Tandon, R", "Cattori, V", "Willi, Barbara; https://orcid.org/0000-0002-8010-1180", "Meli, Marina L; https://orcid.org/0000-0002-3609-2416", "Gomes-Keller, M A", "Lutz, H", "Hofmann-Lehmann, R; https://orcid.org/0000-0001-9750-4296"], "subject": ["Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["In the cat genome, endogenous feline leukemia virus (enFeLV) exists as multiple, nearly full-length proviral sequences. Even though no infectious virus is produced from enFeLV sequences, transcription and translation have been demonstrated in tissues of healthy cats and in feline cell lines. To test the hypothesis that the enFeLV loads play a role in exogenous FeLV-A infection and pathogenesis, we designed three real-time PCR assays to quantify U3 and env enFeLV loads (two within U3 amplifying different sequences; one within env). Applying these assays, we investigated the loads in blood samples derived from Swiss privately owned domestic cats, specific pathogen-free (SPF) cats and European wildcats (Felis silvestris silvestris). Significant differences in enFeLV loads were observed between privately owned cats and SPF cats as well as among SPF cats originating from different catteries and among domestic cats of different breeds. Within privately owned cats, FeLV-infected cats had higher loads than uninfected cats. In addition, higher enFeLV loads were found in wildcats compared to domestic cats. The assays described herein are important prerequisites to quantify enFeLV loads and thus to investigate the influence of enFeLV loads on the course of FeLV infection."], "publisher": ["Elsevier"], "date": ["2007"], "source": ["Tandon, R; Cattori, V; Willi, Barbara; Meli, Marina L; Gomes-Keller, M A; Lutz, H; Hofmann-Lehmann, R  (2007). Copy number polymorphism of endogenous feline leukemia virus-like sequences.  Molecular and Cellular Probes, 21(4):257-266."], "language": ["eng"], "rights": ["info:eu-repo/semantics/restrictedAccess", "info:eu-repo/semantics/restrictedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3019/9/Tandon_MolCellProbes_2007Vo.pdf", "info:doi/10.5167/uzh-3019", "info:doi/10.1016/j.mcp.2007.01.003", "info:pmid/17329079", "urn:issn:0890-8508"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3020/", "10.1128/JCM.02005-06"], "title": ["Worldwide occurrence of feline hemoplasma infections in wild felid species"], "creator": ["Willi, Barbara; https://orcid.org/0000-0002-8010-1180", "Filoni, C", "Catão-Dias, J L", "Cattori, V", "Meli, Marina L; https://orcid.org/0000-0002-3609-2416", "Vargas, A", "Martínez, F", "Roelke, M E", "Ryser-Degiorgis, M P", "Leutenegger, C M", "Lutz, H", "Hofmann-Lehmann, R; https://orcid.org/0000-0001-9750-4296"], "subject": ["Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["While hemoplasma infections in domestic cats are well studied, almost no information is available on their occurrence in wild felids. The aims of the present study were to investigate wild felid species as possible reservoirs of feline hemoplasmas and the molecular characterization of the hemoplasma isolates. Blood samples from the following 257 wild felids were analyzed: 35 Iberian lynxes from Spain, 36 Eurasian lynxes from Switzerland, 31 European wildcats from France, 45 lions from Tanzania, and 110 Brazilian wild felids, including 12 wild felid species kept in zoos and one free-ranging ocelot. Using real-time PCR, feline hemoplasmas were detected in samples of the following species: Iberian lynx, Eurasian lynx, European wildcat, lion, puma, oncilla, Geoffroy's cat, margay, and ocelot. \"Candidatus Mycoplasma haemominutum\" was the most common feline hemoplasma in Iberian lynxes, Eurasian lynxes, Serengeti lions, and Brazilian wild felids, whereas \"Candidatus Mycoplasma turicensis\" was the most prevalent in European wildcats; hemoplasma coinfections were frequently observed. Hemoplasma infection was associated with species and free-ranging status of the felids in all animals and with feline leukemia virus provirus-positive status in European wildcats. Phylogenetic analyses of the 16S rRNA and the partial RNase P gene revealed that most hemoplasma isolates exhibit high sequence identities to domestic cat-derived isolates, although some isolates form different subclusters within the phylogenetic tree. In conclusion, 9 out of 15 wild felid species from three different continents were found to be infected with feline hemoplasmas. The effect of feline hemoplasma infections on wild felid populations needs to be further investigated."], "publisher": ["American Society for Microbiology"], "date": ["2007"], "source": ["Willi, Barbara; Filoni, C; Catão-Dias, J L; Cattori, V; Meli, Marina L; Vargas, A; Martínez, F; Roelke, M E; Ryser-Degiorgis, M P; Leutenegger, C M; Lutz, H; Hofmann-Lehmann, R  (2007). Worldwide occurrence of feline hemoplasma infections in wild felid species.  Journal of Clinical Microbiology, 45(4):1159-1166."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3020/11/Wili_Filoni_JClinMicr2007-1.pdf", "info:doi/10.5167/uzh-3020", "info:doi/10.1128/JCM.02005-06", "info:pmid/17301277", "urn:issn:0095-1137"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3021/", "10.1016/j.vaccine.2006.12.022"], "title": ["Vaccination against the feline leukaemia virus: outcome and response categories and long-term follow-up"], "creator": ["Hofmann-Lehmann, R; https://orcid.org/0000-0001-9750-4296", "Cattori, V", "Tandon, R", "Boretti, Felicitas S; https://orcid.org/0000-0001-6793-8464", "Meli, Marina L; https://orcid.org/0000-0002-3609-2416", "Riond, Barbara; https://orcid.org/0000-0003-2848-2091", "Pepin, A C", "Willi, Barbara; https://orcid.org/0000-0002-8010-1180", "Ossent, Pete", "Lutz, H"], "subject": ["Institute of Veterinary Pathology", "Department of Farm Animals", "570 Life sciences; biology"], "description": ["Feline leukaemia virus (FeLV) is a pathogen inducing fatal disease in cats worldwide. By applying sensitive molecular assays, efficacious commonly used FeLV vaccines that protect cats from antigenaemia were found not to prevent proviral integration and minimal viral replication after challenge. Nonetheless, vaccines protected cats from FeLV-associated disease and prolonged life expectancy. The spectrum of host response categories was refined by investigating plasma viral RNA loads. All cats initially fought similar virus loads, although subsequently loads were associated with infection outcomes. Persistence of plasma viral RNA was moderately associated with reactivation of FeLV infection. In conclusion, sensitive molecular assays are important tools for reviewing pathogenesis of FeLV infection."], "publisher": ["Elsevier"], "date": ["2007"], "source": ["Hofmann-Lehmann, R; Cattori, V; Tandon, R; Boretti, Felicitas S; Meli, Marina L; Riond, Barbara; Pepin, A C; Willi, Barbara; Ossent, Pete; Lutz, H  (2007). Vaccination against the feline leukaemia virus: outcome and response categories and long-term follow-up.  Vaccine, 25(30):5531-5539."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3021/9/Hofmann_Vaccine2007.pdf", "info:doi/10.5167/uzh-3021", "info:doi/10.1016/j.vaccine.2006.12.022", "info:pmid/17240486", "urn:issn:0264-410X"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3022/", "10.1016/j.vetpar.2006.12.006"], "title": ["Genotyping of Babesia bigemina from cattle from a non-endemic area (Switzerland)"], "creator": ["Hilpertshauser, H", "Deplazes, P", "Meli, M L", "Hofmann-Lehmann, Regina; https://orcid.org/0000-0001-9750-4296", "Lutz, H", "Mathis, A"], "subject": ["Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["In August 2002, bovine anaplasmosis and concurrent infections with Mycoplasma sp. and piroplasms were reported in a cattle herd in an alpine region of Switzerland. The piroplasms were identified by PCR/sequencing of part of the 18S rRNA gene as Babesia bigemina and Theileria of the buffeli/sergenti/orientalis-complex, which have never been diagnosed in Switzerland before. The B. bigemina isolate was genetically characterised at two loci and compared with isolates from Italy, Spain, Turkey, Kenya and Mexico. Analysis of the internal transcribed spacer 2 (ITS2) of the rRNA genes revealed high polymorphism not only among the isolates but even within the isolates, and the presence of two types of the ITS2 in every isolate was confirmed. A dendrogram based on ITS2 sequences showed that the Swiss isolate was most closely related to a Spanish isolate but no sequences of the isolate from Switzerland were identical to any of the other isolates. The isolate from Italy was not positioned in the same cluster as the Swiss and the Spanish isolate. This had been anticipated as the nearest known endemic area of B. bigemina in Central Italy. Sequence analysis of the rhoptry-associated protein-1c gene (rap1c) confirmed the similarity of the Swiss and Spanish isolate. Hence, our molecular analyses of the Swiss B. bigemina isolate did not unequivocally track its geographical origin and the way of introduction remains obscure."], "publisher": ["Elsevier"], "date": ["2007"], "source": ["Hilpertshauser, H; Deplazes, P; Meli, M L; Hofmann-Lehmann, Regina; Lutz, H; Mathis, A  (2007). Genotyping of Babesia bigemina from cattle from a non-endemic area (Switzerland).  Veterinary Parasitology, 145(1-2):59-64."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3022/11/Hilpertshauser_VetPar2007.pdf", "info:doi/10.5167/uzh-3022", "info:doi/10.1016/j.vetpar.2006.12.006", "info:pmid/17208377", "urn:issn:0304-4017"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3023/", "10.1128/JCM.00987-06"], "title": ["Phylogenetic analysis of \"Candidatus Mycoplasma turicensis\" isolates from pet cats in the United Kingdom, Australia, and South Africa, with analysis of risk factors for infection"], "creator": ["Willi, Barbara; https://orcid.org/0000-0002-8010-1180", "Tasker, S", "Boretti, Felicitas S; https://orcid.org/0000-0001-6793-8464", "Doherr, M G", "Cattori, V", "Meli, Marina L; https://orcid.org/0000-0002-3609-2416", "Lobetti, R G", "Malik, R", "Reusch, Claudia E; https://orcid.org/0000-0002-0427-627X", "Lutz, H", "Hofmann-Lehmann, R; https://orcid.org/0000-0001-9750-4296"], "subject": ["Department of Small Animals", "Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["Two hemotropic mycoplasmas have been recognized in cats, Mycoplasma haemofelis and \"Candidatus Mycoplasma haemominutum.\" We recently described a third feline hemoplasma species, designated \"Candidatus Mycoplasma turicensis,\" in a Swiss cat with hemolytic anemia. This isolate induced anemia after experimental transmission to two specific-pathogen-free cats and analysis of the 16S rRNA gene revealed its close relationship to rodent hemotropic mycoplasmas. The agent was recently shown to be prevalent in Swiss pet cats. We sought to investigate the presence and clinical importance of \"Candidatus Mycoplasma turicensis\" infection in pet cats outside of Switzerland and to perform the molecular characterization of isolates from different countries. A \"Candidatus Mycoplasma turicensis\"-specific real-time PCR assay was applied to blood samples from 426 United Kingdom (UK), 147 Australian, and 69 South African pet cats. The 16S rRNA genes of isolates from different countries were sequenced and signalment and laboratory data for the cats were evaluated for associations with \"Candidatus Mycoplasma turicensis\" infection. Infections were detected in samples from UK, Australian, and South African pet cats. Infection was associated with the male gender, and \"Candidatus Mycoplasma haemominutum\" and M. haemofelis coinfection. Coinfected cats exhibited significantly lower packed cell volume (PCV) values than uninfected cats. Phylogenetic analyses revealed that some Australian and South African \"Candidatus Mycoplasma turicensis\" isolates branched away from the remaining isolates. In summary, \"Candidatus Mycoplasma turicensis\" infection in pet cats exists over a wide geographical area and significantly decreased PCV values are observed in cats coinfected with other feline hemoplasmas."], "publisher": ["American Society for Microbiology"], "date": ["2006"], "source": ["Willi, Barbara; Tasker, S; Boretti, Felicitas S; Doherr, M G; Cattori, V; Meli, Marina L; Lobetti, R G; Malik, R; Reusch, Claudia E; Lutz, H; Hofmann-Lehmann, R  (2006). Phylogenetic analysis of \"Candidatus Mycoplasma turicensis\" isolates from pet cats in the United Kingdom, Australia, and South Africa, with analysis of risk factors for infection.  Journal of Clinical Microbiology, 44(12):4430-4435."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3023/11/Willi_Tasker_JClinMicr2006Vo.pdf", "info:doi/10.5167/uzh-3023", "info:doi/10.1128/JCM.00987-06", "info:pmid/17035497", "urn:issn:0095-1137"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3024/", "10.1016/j.jviromet.2006.07.010"], "title": ["Tracheal organ cultures as a useful tool to study Felid herpesvirus 1 infection in respiratory epithelium"], "creator": ["Leeming, G", "Meli, M L", "Cripps, P", "Vaughan-Thomas, A", "Lutz, H", "Gaskell, R", "Kipar, A"], "subject": ["Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["Felid herpesvirus 1 (FeHV-1) is an important feline pathogen of the upper respiratory tract which can be identified in clinical cases by virus isolation and PCR. Studies on the effect and mode of spread of FeHV-1 in the respiratory epithelium, however, have previously only been performed in infected cats. Feline tracheal organ cultures which were inoculated with FeHV-1 at varying multiplicity of infection (MOI) were established. A dose-dependent response was observed. Low MOIs induced multifocal infection in the otherwise viable respiratory epithelium, which allowed monitoring of viral growth over several days. Therefore, tracheal organ cultures represent a suitable model for further study of the morphological and functional effects of FeHV-1 on respiratory epithelium, mimicking the in vivo situation."], "publisher": ["Elsevier"], "date": ["2006"], "source": ["Leeming, G; Meli, M L; Cripps, P; Vaughan-Thomas, A; Lutz, H; Gaskell, R; Kipar, A  (2006). Tracheal organ cultures as a useful tool to study Felid herpesvirus 1 infection in respiratory epithelium.  Journal of Virological Methods, 138(1-2):191-195."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3024/10/Leeming_JVirolMeth2006.pdf", "info:doi/10.5167/uzh-3024", "info:doi/10.1016/j.jviromet.2006.07.010", "info:pmid/16926054", "urn:issn:0166-0934"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3025/", "10.1016/j.vetimm.2006.02.004"], "title": ["Natural feline coronavirus infection: differences in cytokine patterns in association with the outcome of infection"], "creator": ["Kipar, A", "Meli, M L", "Failing, K", "Euler, T", "Gomes-Keller, M A", "Schwartz, D", "Lutz, H", "Reinacher, M"], "subject": ["Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["Natural and experimental feline coronavirus (FCoV) infection leads to systemic viral spread via monocyte-associated viraemia and induces systemic proliferation of monocytes/macrophages. In the majority of naturally infected animals, FCoV infection remains subclinical and is associated with generalised B and T cell hyperplasia, but no other pathological findings. A minority of cats, however, develop feline infectious peritonitis (FIP), a fatal systemic granulomatous disease. This is generally accompanied by B and T cell depletion. The obvious functional differences of lymphatic tissues in FCoV-infected cats with and without FIP suggest that they contribute to the outcome of FCoV infection. This study attempted to evaluate the functional changes in haemolymphatic tissues after natural FCoV infection, with special emphasis on the magnitude, phenotype and function of the monocyte/macrophage population. The spleen, mesenteric lymph nodes and bone marrow from naturally FCoV-infected cats with and without FIP and specific pathogen-free (SPF) control cats were examined for the quantity and activation state of monocytes/macrophages both by immunohistology and by quantitative real time PCR for the transcription of interleukin (IL)-1beta, IL-6, IL-10, IL-12 p40, tumour necrosis factor (TNF), granulocyte colony stimulating factor (G-CSF), macrophage-CSF (M-CSF) and GM-CSF. Compared to cats with FIP, FCoV-infected cats without FIP exhibited significantly higher IL-10 levels in the spleen and significantly lower levels of IL-6, G- and M-CSF in mesenteric lymph nodes. In cats with FIP, however, IL-12 p40 levels were significantly lower in lymphatic tissues in comparison to both SPF cats and FCoV-infected cats without FIP. In comparison to SPF cats, FIP cats had significantly higher IL-1beta levels and lower TNF levels in mesenteric lymph nodes and lower M-CSF levels in the spleen. Findings indicate that FCoV-infected cats which do not develop FIP are able to mount an effective FCoV-specific immune response and can avoid excessive macrophage activation and FIP, possibly by upregulation of IL-10 production. Development of FIP, however, might be due to a lack of IL-12 which inhibits an effective cellular immune response and allows for monocyte/macrophage activation and the development of FIP."], "publisher": ["Elsevier"], "date": ["2006"], "source": ["Kipar, A; Meli, M L; Failing, K; Euler, T; Gomes-Keller, M A; Schwartz, D; Lutz, H; Reinacher, M  (2006). Natural feline coronavirus infection: differences in cytokine patterns in association with the outcome of infection.  Veterinary Immunology and Immunopathology, 112(3-4):141-155."], "language": ["eng"], "rights": ["info:eu-repo/semantics/restrictedAccess", "info:eu-repo/semantics/restrictedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3025/10/Kipar_VetImmImmuopath_2006Vo.pdf", "info:doi/10.5167/uzh-3025", "info:doi/10.1016/j.vetimm.2006.02.004", "info:pmid/16621029", "urn:issn:0165-2427"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3026/", "10.1024/0036-7281.148.3.139"], "title": ["Feline Haemoplasmen in der Schweiz: Identifikation einer neuen Spezies, Diagnose, Prävalenz und klinische Bedeutung"], "creator": ["Willi, Barbara; https://orcid.org/0000-0002-8010-1180", "Boretti, Felicitas S; https://orcid.org/0000-0001-6793-8464", "Baumgartner, C", "Cattori, Valentino", "Meli, Marina L; https://orcid.org/0000-0002-3609-2416", "Doherr, Marcus G", "Reusch, Claudia E; https://orcid.org/0000-0002-0427-627X", "Hofmann-Lehmann, Regina; https://orcid.org/0000-0001-9750-4296"], "subject": ["Department of Farm Animals", "Department of Small Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["Two feline hemotropic mycoplasma spp. (aka hemoplasma) have previously been recognized. We recently discovered a third novel species in a cat with hemolytic anemia, designated 'Candidatus Mycoplasma turicensis', which is closely related to rodent haemoplasmas. This novel species induced anemia after experimental transmission to two SPF cats. Three quantitative real-time PCR assays were newly designed and applied to an epidemiological study surveying the Swiss pet cat population. Blood samples from 713 healthy and ill cats were analyzed. Up to 104 parameters per cat (detailed questionnaire, case history, laboratory parameters and retroviral infections) were evaluated. 'Candidatus Mycoplasma haemominutum' infection was more prevalent (8.5%) than Mycoplasma haemofelis (0.5%) and 'Candidatus Mycoplasma turicensis' (1%). Hemoplasma infections were associated with male gender, outdoor access, and old age, but not with disease or anemia. Infections were more frequently found in the South and West of Switzerland. Several hemoplasma infected cats, some acutely infected, others co-infected with FIV or FeLV, showed hemolytic anemia indicating that additional factors might play a role in the pathogenesis of the disease."], "publisher": ["Hans Huber"], "date": ["2006"], "source": ["Willi, Barbara; Boretti, Felicitas S; Baumgartner, C; Cattori, Valentino; Meli, Marina L; Doherr, Marcus G; Reusch, Claudia E; Hofmann-Lehmann, Regina  (2006). Feline Haemoplasmen in der Schweiz: Identifikation einer neuen Spezies, Diagnose, Prävalenz und klinische Bedeutung.  Schweizer Archiv für Tierheilkunde, 148(3):139-147."], "language": ["deu"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3026/10/Willi_SchweizArchTierheil2006Vo.pdf", "info:doi/10.5167/uzh-3026", "info:doi/10.1024/0036-7281.148.3.139", "info:pmid/16562725", "urn:issn:0036-7281"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3027/", "10.1128/JCM.44.3.961-969.2006"], "title": ["Prevalence, risk factor analysis, and follow-up of infections caused by three feline hemoplasma species in cats in Switzerland"], "creator": ["Willi, Barbara; https://orcid.org/0000-0002-8010-1180", "Boretti, Felicitas S; https://orcid.org/0000-0001-6793-8464", "Baumgartner, C", "Tasker, S", "Wenger, B", "Cattori, V", "Meli, Marina L; https://orcid.org/0000-0002-3609-2416", "Reusch, Claudia E; https://orcid.org/0000-0002-0427-627X", "Lutz, H", "Hofmann-Lehmann, R; https://orcid.org/0000-0001-9750-4296"], "subject": ["Department of Small Animals", "Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["Recently, a third novel feline hemotropic Mycoplasma sp. (aka hemoplasma), \"Candidatus Mycoplasma turicensis,\" in a cat with hemolytic anemia has been described. This is the first study to investigate the prevalence, clinical manifestations, and risk factors for all three feline hemoplasma infections in a sample of 713 healthy and ill Swiss cats using newly designed quantitative real-time PCR assays. \"Candidatus Mycoplasma haemominutum\" infection was detected in 7.0% and 8.7% and Mycoplasma haemofelis was detected in 2.3% and 0.2% of healthy and ill cats, respectively. \"Candidatus Mycoplasma turicensis\" was only detected in six ill cats (1.1%); three of them were coinfected with \"Candidatus Mycoplasma haemominutum.\" The 16S rRNA gene sequence of 12 Swiss hemoplasma isolates revealed >98% similarity with previously published sequences. Hemoplasma infection was associated with male gender, outdoor access, and old age but not with retrovirus infection and was more frequent in certain areas of Switzerland. \"Candidatus Mycoplasma haemominutum\"-infected ill cats were more frequently diagnosed with renal insufficiency and exhibited higher renal blood parameters than uninfected ill cats. No correlation between hemoplasma load and packed cell volume was found, although several hemoplasma-infected cats, some coinfected with feline immunodeficiency virus or feline leukemia virus, showed hemolytic anemia. High M. haemofelis loads (>9 x 10(5) copies/ml blood) seem to lead to anemia in acutely infected cats but not in recovered long-term carriers. A repeated evaluation of 17 cats documented that the infection was acquired in one case by blood transfusion and that there were important differences among species regarding whether or not antibiotic administration led to the resolution of bacteremia."], "publisher": ["American Society for Mcrobiology"], "date": ["2006"], "source": ["Willi, Barbara; Boretti, Felicitas S; Baumgartner, C; Tasker, S; Wenger, B; Cattori, V; Meli, Marina L; Reusch, Claudia E; Lutz, H; Hofmann-Lehmann, R  (2006). Prevalence, risk factor analysis, and follow-up of infections caused by three feline hemoplasma species in cats in Switzerland.  Journal of Clinical Microbiology, 44(3):961-969."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3027/10/Willi_JClinMicrob_2006Vo.pdf", "info:doi/10.5167/uzh-3027", "info:doi/10.1128/JCM.44.3.961-969.2006", "info:pmid/16517884", "urn:issn:0095-1137"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3028/", "10.1128/JCM.44.3.916-922.2006"], "title": ["Detection of feline leukemia virus RNA in saliva from naturally infected cats and correlation of PCR results with those of current diagnostic methods"], "creator": ["Gomes-Keller, M A", "Gönczi, E", "Tandon, R", "Riondato, F", "Hofmann-Lehmann, Regina; https://orcid.org/0000-0001-9750-4296", "Meli, Marina L", "Lutz, Hans"], "subject": ["Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["A novel diagnostic test for feline leukemia virus (FeLV) RNA in saliva from naturally infected cats is described in this study. We evaluated different diagnostic tests and compared them with the widely used enzyme-linked immunosorbent assay (ELISA) for the detection of p27 in the diagnosis of FeLV. Blood samples from 445 cats were tested for the presence of provirus by real-time PCR and plasma and saliva specimens from those cats were tested for the presence of viral RNA by real-time reverse transcription (RT)-PCR and for the presence of p27 by ELISA. In comparison to conventional ELISA, the diagnostic sensitivity and specificity of the detection of salivary FeLV RNA by real-time RT-PCR were found to be 98.1 and 99.2%, respectively. Detection of viral RNA in saliva had a positive predictive value of 94.6% and a negative predictive value of 99.7%. The kappa value was 0.96, demonstrating an almost perfect agreement between both tests. Furthermore, we confirmed previous results showing that a number of cats which tested negative for the presence of p27 in plasma were in fact positive for the presence of DNA provirus in blood specimens (5.4%). However, 96.4% of these latently infected cats did not shed viral RNA in saliva; therefore, we assume that these cats are of relatively low clinical importance at the time of testing. This study shows considerable diagnostic value of the detection of saliva FeLV RNA in naturally infected cats. This new diagnostic method has advantages over the conventional ELISA, such as less invasive sample collection and no requirement for trained personnel."], "publisher": ["American Society for Mcrobiology"], "date": ["2006"], "source": ["Gomes-Keller, M A; Gönczi, E; Tandon, R; Riondato, F; Hofmann-Lehmann, Regina; Meli, Marina L; Lutz, Hans  (2006). Detection of feline leukemia virus RNA in saliva from naturally infected cats and correlation of PCR results with those of current diagnostic methods.  Journal of Clinical Microbiology, 44(3):916-922."], "language": ["eng", "eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/publishedVersion"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3028/9/Gomes_JClinMicr2006Vo.pdf", "info:doi/10.5167/uzh-3028", "info:doi/10.1128/JCM.44.3.916-922.2006", "info:pmid/16517876", "urn:issn:0095-1137"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3029/", "10.1111/j.1365-3164.2005.00480.x"], "title": ["Two cases of FeLV-associated dermatoses"], "creator": ["Favrot, Claude", "Wilhelm, S", "Grest, Paula", "Meli, Marina L", "Hofmann-Lehmann, Regina; https://orcid.org/0000-0001-9750-4296", "Kipar, Anja"], "subject": ["Institute of Veterinary Pathology", "Department of Farm Animals", "Department of Small Animals", "570 Life sciences; biology"], "description": ["Two cases of feline leukaemia virus (FeLV)-associated dermatosis are described. The first cat was affected by an ulcerative dermatitis identified as a giant-cell dermatosis. The second case was a cutaneous lymphoma. In both cases, FeLV antigens and FeLV genome were demonstrated in the affected skin immunologically and with polymerase chain reaction, respectively. The first case suggests that, like other retroviruses, at least some strains of FeLV can induce syncytium formation. As FeLV antigens and genome were demonstrated in a serologically negative cat, the second case suggests that focal skin FeLV replication may occur. FeLV-associated dermatoses are rare skin conditions that may be under-diagnosed."], "publisher": ["Wiley-Blackwell"], "date": ["2005"], "source": ["Favrot, Claude; Wilhelm, S; Grest, Paula; Meli, Marina L; Hofmann-Lehmann, Regina; Kipar, Anja  (2005). Two cases of FeLV-associated dermatoses.  Veterinary Dermatology, 16(6):407-412."], "language": ["eng", "eng"], "rights": ["info:eu-repo/semantics/restrictedAccess", "info:eu-repo/semantics/restrictedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3029/10/Favrot_VetDerm2005Vo.pdf", "info:doi/10.5167/uzh-3029", "info:doi/10.1111/j.1365-3164.2005.00480.x", "info:pmid/16359309", "urn:issn:0959-4493"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3030/", "10.1016/j.vaccine.2005.10.030"], "title": ["Antibody induction after combined application of an adjuvanted recombinant FeLV vaccine and a multivalent modified live virus vaccine with a chlamydial component"], "creator": ["Brunner, C", "Kanellos, T", "Meli, M L", "Sutton, D J", "Gisler, R", "Gomes-Keller, M A", "Hofmann-Lehmann, R; https://orcid.org/0000-0001-9750-4296", "Lutz, H"], "subject": ["Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["The compatibility, safety and interaction on antibody induction of a combined vaccine application were assessed. Specific pathogen-free cats were vaccinated with either a modified live virus vaccine containing feline calici- (FCV), herpes- (FHV-1), parvovirus (FPV) and Chlamydophila felis (C. felis), an adjuvanted recombinant feline leukaemia virus (FeLV) vaccine or both vaccines in one syringe. After combined application, FeLV ELISA antibody titres were unaltered, However antibody production based on indirect immunofluorescence assay was remarkably enhanced for FCV and was at selected time points also enhanced for FHV-1 and C. felis but diminished for FPV. The use of these vaccines in combination was safe and will simplify vaccination schedules in veterinary practice."], "publisher": ["Elsevier"], "date": ["2006"], "source": ["Brunner, C; Kanellos, T; Meli, M L; Sutton, D J; Gisler, R; Gomes-Keller, M A; Hofmann-Lehmann, R; Lutz, H  (2006). Antibody induction after combined application of an adjuvanted recombinant FeLV vaccine and a multivalent modified live virus vaccine with a chlamydial component.  Vaccine, 24(11):1838-1846."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3030/10/Brunner_Vaccine2006-2Vo.pdf", "info:doi/10.5167/uzh-3030", "info:doi/10.1016/j.vaccine.2005.10.030", "info:pmid/16343700", "urn:issn:0264-410X"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3031/", "10.1016/j.vetmic.2005.10.027"], "title": ["Shedding of feline leukemia virus RNA in saliva is a consistent feature in viremic cats"], "creator": ["Gomes-Keller, M A", "Tandon, Rahul", "Gönczi, Enikő", "Meli, Marina L", "Hofmann-Lehmann, Regina; https://orcid.org/0000-0001-9750-4296", "Lutz, H"], "subject": ["Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["The purpose of this investigation was to characterize the shedding pattern of feline leukemia virus (FeLV) RNA in saliva, and to correlate it with the proviral load in whole blood, viral load in plasma, levels of p27 in saliva and plasma, the isolation of infectious FeLV from saliva, and the titers of FeLV-specific antibodies of the IgG and IgA isotypes. We evaluated 24 experimentally FeLV-infected cats for these parameters using real-time RT-PCR and PCR, cell culture assay and sandwich ELISA. We observed that shedding of viral RNA in saliva was a consistent feature in viremic cats. Latently FeLV-infected cats, displaying a very low proviral load, did not shed infectious virus in saliva, but occasionally shed viral RNA. Consequently, salivary shedding of FeLV RNA may not necessarily indicate a transmission potential for susceptible cats. This study also confirmed previous results from our laboratory, showing that a negative result for p27 in plasma, or for viral RNA in plasma or saliva does not exclude FeLV infection, considering that blood cells from those cats contained provirus. We also showed that FeLV RNA and DNA were stable for more than 64 days in saliva samples stored at room temperature. We conclude that the detection of FeLV RNA in saliva may be a useful indicator of viremia, and that the detection of salivary viral RNA by RT-PCR could become a reliable tool for the diagnosis of FeLV infection, which is facilitated by the low invasive method of collection of the samples."], "publisher": ["Elsevier"], "date": ["2006"], "source": ["Gomes-Keller, M A; Tandon, Rahul; Gönczi, Enikő; Meli, Marina L; Hofmann-Lehmann, Regina; Lutz, H  (2006). Shedding of feline leukemia virus RNA in saliva is a consistent feature in viremic cats.  Veterinary Microbiology, 112(1):11-21."], "language": ["eng", "eng"], "rights": ["info:eu-repo/semantics/restrictedAccess", "info:eu-repo/semantics/restrictedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3031/10/Gomes_VetMicrob2006Vo.pdf", "info:doi/10.5167/uzh-3031", "info:doi/10.1016/j.vetmic.2005.10.027", "info:pmid/16303261", "urn:issn:0378-1135"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3032/", "10.1128/CDLI.12.10.1209-1215.2005"], "title": ["Feline coronavirus serotypes 1 and 2: seroprevalence and association with disease in Switzerland"], "creator": ["Kummrow, M", "Meli, M L", "Haessig, M", "Goenczi, E", "Poland, A", "Pedersen, N C", "Hofmann-Lehmann, R; https://orcid.org/0000-0001-9750-4296", "Lutz, H"], "subject": ["Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["To determine the prevalence of antibodies to feline coronavirus (FCoV) serotypes 1 and 2 in Switzerland and their association with different disease manifestations, a serological study based on immunofluorescence tests was conducted with Swiss field cats using transmissible gastroenteritis virus (TGEV), FCoV type 1 and FCoV type 2 as antigens. A total of 639 serum samples collected in the context of different studies from naturally infected cats were tested. The current study revealed that, with an apparent prevalence of 83%, FCoV serotype 1 is the most prevalent serotype in Switzerland. FCoV type 1 viruses induced higher antibody titers than FCoV type 2, and were more frequently associated with clinical signs and/or feline infectious peritonitis. The antibody development in seven cats experimentally infected with FCoV type 1 revealed that, with progressing duration of infection, antibodies to FCoV type 1 significantly increased over those to FCoV type 2. There was a significant relationship between antibody titers against TGEV, FCoV 1, and FCoV 2 and TGEV antigen detected the highest proportion of seropositive cats. We conclude that a vaccine against FCoV should be based on FCoV type 1-related antigens and that for serodiagnosis of FCoV infection TGEV should be used to attain the highest diagnostic efficiency. When serology is used in addition to clinical signs, hematology, and clinical chemistry results as an aid to diagnose clinical FIP, TGEV shows a diagnostic efficiency equal to that of a FCoV antigen."], "publisher": ["American Society for Microbiology"], "date": ["2005"], "source": ["Kummrow, M; Meli, M L; Haessig, M; Goenczi, E; Poland, A; Pedersen, N C; Hofmann-Lehmann, R; Lutz, H  (2005). Feline coronavirus serotypes 1 and 2: seroprevalence and association with disease in Switzerland.  Clinical and Diagnostic Laboratory Immunology, 12(10):1209-1215."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3032/11/Kummrow_ClinDiagLabImmuno2005Vo.pdf", "info:doi/10.5167/uzh-3032", "info:doi/10.1128/CDLI.12.10.1209-1215.2005", "info:pmid/16210485", "urn:issn:1071-412X"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3033/", "10.1128/CDLI.12.10.1177-1183.2005"], "title": ["Serologic cross-reactivity between Anaplasma marginale and Anaplasma phagocytophilum"], "creator": ["Dreher, U M", "de la Fuente, J", "Hofmann-Lehmann, Regina; https://orcid.org/0000-0001-9750-4296", "Meli, Marina L; https://orcid.org/0000-0002-3609-2416", "Pusterla, N", "Kocan, K M", "Woldehiwet, Z", "Braun, Ueli; https://orcid.org/0000-0002-2573-687X", "Regula, G", "Staerk, K D C", "Lutz, H"], "subject": ["Department of Farm Animals", "Department of Clinical Diagnostics and Services", "570 Life sciences; biology", "630 Agriculture"], "description": ["In the context of a serosurvey conducted on the Anaplasma marginale prevalence in Swiss cattle, we suspected that a serological cross-reactivity between A. marginale and A. phagocytophilum might exist. In the present study we demonstrate that cattle, sheep and horses experimentally infected with A. phagocytophilum not only develop antibodies to A. phagocytophilum (detected by immunofluorescent-antibody assay) but also to A. marginale (detected by a competitive enzyme-linked immunosorbent assay). Conversely, calves experimentally infected with A. marginale also developed antibodies to A. phagocytophilum using the same serological tests. The identity of 63% determined in silico within a 209-amino-acid sequence of major surface protein 5 of an isolate of A. marginale and one of A. phagocytophilum supported the observed immunological cross-reactivity. These observations have important consequences for the serotesting of both, A. marginale and A. phagocytophilum infection of several animal species. In view of these new findings, tests that have been considered specific for either infection must be interpreted carefully."], "publisher": ["American Society for Microbiology"], "date": ["2005"], "source": ["Dreher, U M; de la Fuente, J; Hofmann-Lehmann, Regina; Meli, Marina L; Pusterla, N; Kocan, K M; Woldehiwet, Z; Braun, Ueli; Regula, G; Staerk, K D C; Lutz, H  (2005). Serologic cross-reactivity between Anaplasma marginale and Anaplasma phagocytophilum.  Clinical and Diagnostic Laboratory Immunology, 12(10):1177-1183."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3033/10/Dreher_ClinDiagLabImmon2005-4Vo.pdf", "info:doi/10.5167/uzh-3033", "info:doi/10.1128/CDLI.12.10.1177-1183.2005", "info:pmid/16210480", "urn:issn:1071-412X"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3034/"], "title": ["Testevaluation ohne Goldstandard am Beispiel eines Anaplasma marginale-Felddatensatzes"], "creator": ["Müllner, P", "Dreher, U M", "Meli, Marina L", "Lutz, Hans", "Hofmann-Lehmann, Regina; https://orcid.org/0000-0001-9750-4296", "Doherr, M G"], "subject": ["Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["The evaluation of newly developed diagnostic tests (tests) commonly involves the comparison of the test outcomes (pos/neg.) of a sample of animals to those of a reference test (gold standard) in order to derive sensitivity and specificity estimates. Often, however, new tests have to be evaluated against an imperfect reference test since a true gold standard test is either too expensive or too costly to apply. This results in bias in the test characteristic estimates. To solve this problem, latent class and Bayesian models can be used to estimate sensitivity and specificity when evaluating a diagnostic test in the absence of a gold standard. They require at least two imperfect reference tests applied to all individuals in the study. In our approach we used a two-test two-population scenario. Both the gold standard and these modelling approaches rely on various assumptions. When violated, biased results will be obtained. The analysis of field data from an Anaplasma marginale outbreak in cattle in Switzerland with four diagnostic procedures (detection of the agent, serology, PCR and hematocrit measurements) was used as a practical example to demonstrate and critically discuss the approaches taken. In this relatively small data set (n = 275) the estimates for the test characteristics obtained by the different methods were quite similar. Overall, the bias in the point estimates depended mainly on the chosen estimation approach. All tests showed a non-negligible correlation mainly in the test sensitivities. This emphasizes the importance of taking into account test dependence even if it seems not biologically plausible at first thought."], "publisher": ["Schlütersche Verlagsgesellschaft"], "date": ["2005-09"], "source": ["Müllner, P; Dreher, U M; Meli, Marina L; Lutz, Hans; Hofmann-Lehmann, Regina; Doherr, M G  (2005). Testevaluation ohne Goldstandard am Beispiel eines Anaplasma marginale-Felddatensatzes.  Berliner und Münchener Tierärztliche Wochenschrift, 118(9-10):416-422."], "language": ["deu"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "identifier": ["https://www.zora.uzh.ch/3034", "info:pmid/16206931", "urn:issn:0005-9366"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3035/", "10.1016/j.vaccine.2005.09.010"], "title": ["Reassessment of feline leukaemia virus (FeLV) vaccines with novel sensitive molecular assays"], "creator": ["Hofmann-Lehmann, R; https://orcid.org/0000-0001-9750-4296", "Tandon, R", "Boretti, Felicitas S; https://orcid.org/0000-0001-6793-8464", "Meli, Marina L; https://orcid.org/0000-0002-3609-2416", "Willi, Barbara; https://orcid.org/0000-0002-8010-1180", "Cattori, V", "Gomes-Keller, M A", "Ossent, Pete", "Golder, M C", "Flynn, J", "Lutz, H"], "subject": ["Institute of Veterinary Pathology", "Department of Farm Animals", "Department of Small Animals", "570 Life sciences; biology"], "description": ["We previously described antigen negative, provirus positive cats. Subsequently, we hypothesized that efficacious FeLV vaccines cannot prevent minimal viral replication. Thus, we vaccinated cats with either a canarypox-vectored live or a killed virus vaccine and analyzed the challenge outcome with quantitative PCR and a newly established real-time RT-PCR. When judged by conventional parameters (antigenaemia, virus isolation), most of the vaccinated cats were, as expected, protected from persistent viraemia. However, all cats were found to be plasma viral RNA positive. The loads were significantly associated with the infection outcome. Thus, commonly used FeLV vaccines understood to be successful model antiretroviral vaccines protecting against FeLV-related diseases do not confer sterilizing immunity."], "publisher": ["Elsevier"], "date": ["2006"], "source": ["Hofmann-Lehmann, R; Tandon, R; Boretti, Felicitas S; Meli, Marina L; Willi, Barbara; Cattori, V; Gomes-Keller, M A; Ossent, Pete; Golder, M C; Flynn, J; Lutz, H  (2006). Reassessment of feline leukaemia virus (FeLV) vaccines with novel sensitive molecular assays.  Vaccine, 24(8):1087-1094."], "language": ["eng"], "rights": ["info:eu-repo/semantics/restrictedAccess", "info:eu-repo/semantics/restrictedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3035/9/Hofmann_Rassessment_Vaccine2006Vo.pdf", "info:doi/10.5167/uzh-3035", "info:doi/10.1016/j.vaccine.2005.09.010", "info:pmid/16198454", "urn:issn:0264-410X"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3036/", "10.1079/AHR2005104"], "title": ["Genetic diversity of anaplasma species major surface proteins and implications for anaplasmosis serodiagnosis and vaccine development"], "creator": ["de la Fuente, J", "Lew, A", "Lutz, H", "Meli, Marina L; https://orcid.org/0000-0002-3609-2416", "Hofmann-Lehmann, R; https://orcid.org/0000-0001-9750-4296", "Shkap, V", "Molad, T", "Mangold, A J", "Almazán, C", "Naranjo, V", "Gortázar, C", "Torina, A", "Caracappa, S", "García-Pérez, A L", "Barral, M", "Oporto, B", "Ceci, L", "Carelli, G", "Blouin, E F", "Kocan, K M"], "subject": ["Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["The genus Anaplasma (Rickettsiales: Anaplasmataceae) includes several pathogens of veterinary and human medical importance. An understanding of the diversity of Anaplasma major surface proteins (MSPs), including those MSPs that modulate infection, development of persistent infections, and transmission of pathogens by ticks, is derived in part, by characterization and phylogenetic analyses of geographic strains. Information concerning the genetic diversity of Anaplasma spp. MSPs will likely influence the development of serodiagnostic assays and vaccine strategies for the control of anaplasmosis."], "publisher": ["Cambridge Journals"], "date": ["2005"], "source": ["de la Fuente, J; Lew, A; Lutz, H; Meli, Marina L; Hofmann-Lehmann, R; Shkap, V; Molad, T; Mangold, A J; Almazán, C; Naranjo, V; Gortázar, C; Torina, A; Caracappa, S; García-Pérez, A L; Barral, M; Oporto, B; Ceci, L; Carelli, G; Blouin, E F; Kocan, K M  (2005). Genetic diversity of anaplasma species major surface proteins and implications for anaplasmosis serodiagnosis and vaccine development.  Animal Health Research Reviews, 6(1):75-89."], "language": ["eng", "eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/publishedVersion"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3036/10/delaFuente_AnimalHealthev2005Vo2.pdf", "info:doi/10.5167/uzh-3036", "info:doi/10.1079/AHR2005104", "info:pmid/16164010", "urn:issn:1466-2523"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3037/", "10.1016/j.jviromet.2005.06.017"], "title": ["Quantitation of feline leukaemia virus viral and proviral loads by TaqMan real-time polymerase chain reaction"], "creator": ["Tandon, R", "Cattori, V", "Gomes-Keller, M A", "Meli, M L", "Golder, M C", "Lutz, H", "Hofmann-Lehmann, R; https://orcid.org/0000-0001-9750-4296"], "subject": ["Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["Feline leukaemia virus (FeLV) infection in cats is not only of veterinary importance but also a well-acknowledged animal model for studying the pathogenesis of retroviral disease. After virus exposure, different courses and outcomes of FeLV infection may prevail; they have been associated with cellular and humoral immune responses and the FeLV proviral load in peripheral blood. We hypothesized that the plasma viral RNA load might be an additional relevant indicator for the infection outcome. To quantify these loads, a real-time reverse transcriptase (RT) polymerase chain reaction (PCR) assay was developed. The assay amplifies FeLV-A, -B, and -C as some naturally infected cats could not be identified with a FeLV-A-based assay previously. The assay was applied to determine plasma FeLV RNA loads in cats infected both naturally and experimentally with FeLV. In addition, an improved real-time PCR assay for quantitation of FeLV proviral loads is described. The assays developed were more sensitive than ELISA and virus isolation in the early phase of infection. In addition, PCR allows the identification of provirus carriers that have overcome antigenaemia. Thus, for most effective detection of FeLV exposure and characterization of the infection in a cat, PCR assays are recommended as diagnostic tools."], "publisher": ["Elsevier"], "date": ["2005"], "source": ["Tandon, R; Cattori, V; Gomes-Keller, M A; Meli, M L; Golder, M C; Lutz, H; Hofmann-Lehmann, R  (2005). Quantitation of feline leukaemia virus viral and proviral loads by TaqMan real-time polymerase chain reaction.  Journal of Virological Methods, 130(1-2):124-132."], "language": ["eng"], "rights": ["info:eu-repo/semantics/restrictedAccess", "info:eu-repo/semantics/restrictedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3037/10/Tandon_JVirolMeth2005-1Vo.pdf", "info:doi/10.5167/uzh-3037", "info:doi/10.1016/j.jviromet.2005.06.017", "info:pmid/16054243", "urn:issn:0166-0934"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3038/", "10.1128/JCM.43.6.2581-2585.2005"], "title": ["Identification, molecular characterization, and experimental transmission of a new hemoplasma isolate from a cat with hemolytic anemia in Switzerland"], "creator": ["Willi, Barbara; https://orcid.org/0000-0002-8010-1180", "Boretti, Felicitas S; https://orcid.org/0000-0001-6793-8464", "Cattori, V", "Tasker, S", "Meli, Marina L; https://orcid.org/0000-0002-3609-2416", "Reusch, C", "Lutz, H", "Hofmann-Lehmann, Regina; https://orcid.org/0000-0001-9750-4296"], "subject": ["Department of Farm Animals", "Department of Small Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["Recently, there has been a growing interest in hemotropic mycoplasmal species (also known as the hemoplasmas), the causative agents of infectious anemia in several mammalian species. In felids, two different hemoplasma species have been recognized: Mycoplasma haemofelis (formerly Haemobartonella felis) and \"Candidatus Mycoplasma haemominutum.\" Recently developed molecular methods have allowed sensitive and specific identification and quantification of these agents in feline blood samples. In applying these methods to an epidemiological study surveying the Swiss pet cat population for hemoplasma infection, we discovered a third novel and unique feline hemoplasma isolate in a blood sample collected from a cat that had exhibited clinical signs of severe hemolytic anemia. This agent was readily transmitted via intravenous inoculation to two specific-pathogen-free cats. One of these cats was immunocompromised by the administration of methylprednisolone acetate prior to inoculation, and this cat developed severe anemia. The other immunocompetent cat showed a moderate decrease in packed cell volume. Additionally, an increase in red blood cell osmotic fragility was observed. Sequencing of the entire 16S rRNA gene of the new hemoplasma isolate and phylogenetic analysis showed that the isolate was most closely related to two rodent hemotropic mycoplasmal species, M. coccoides and M. haemomuris. A quantitative real-time PCR assay specific for this newly discovered agent was developed, which will be a prerequisite for the diagnosis of infections with the new hemoplasma isolate."], "publisher": ["American Society for Microbiology"], "date": ["2005"], "source": ["Willi, Barbara; Boretti, Felicitas S; Cattori, V; Tasker, S; Meli, Marina L; Reusch, C; Lutz, H; Hofmann-Lehmann, Regina  (2005). Identification, molecular characterization, and experimental transmission of a new hemoplasma isolate from a cat with hemolytic anemia in Switzerland.  Journal of Clinical Microbiology, 43(6):2581-2585."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3038/10/Willi_JClinMicro2005-3.pdf", "info:doi/10.5167/uzh-3038", "info:doi/10.1128/JCM.43.6.2581-2585.2005", "info:pmid/15956367", "urn:issn:0095-1137"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3039/", "10.1016/j.vetmic.2005.01.001"], "title": ["Seroprevalence of anaplasmosis among cattle in Switzerland in 1998 and 2003: no evidence of an emerging disease"], "creator": ["Dreher, U M", "Hofmann-Lehmann, Regina; https://orcid.org/0000-0001-9750-4296", "Meli, Marina L; https://orcid.org/0000-0002-3609-2416", "Regula, G", "Cagienard, A Y", "Stärk, K D C", "Doherr, M G", "Filli, F", "Hässig, Michael; https://orcid.org/0000-0002-0387-3451", "Braun, Ueli; https://orcid.org/0000-0002-2573-687X", "Kocan, K M", "Lutz, H"], "subject": ["Department of Farm Animals", "Department of Clinical Diagnostics and Services", "Center for Clinical Studies", "570 Life sciences; biology", "630 Agriculture"], "description": ["Anaplasma marginale infection in Europe has been limited to the Mediterranean and eastern countries, to Austria and to very sporadic cases in Switzerland. There are no reports of its occurrence in the countries north of Switzerland. A severe outbreak of anaplasmosis in August 2002 in a cattle farm in the canton Grisons, Switzerland, north of the Alps, with more than 300 cattle that had to be culled, came unexpected and gave reason to hypothesize presence of an increased yet undetected prevalence of A. marginale in Switzerland. Randomly selected bovine serum samples collected in 1998 and 2003 were tested using a competitive inhibitory ELISA (cELISA) to test the hypothesis. Our validation of the diagnostic sensitivity and specificity of this test, done in the outbreak herd, yielded 99.2 and 83.3%, respectively, probably underestimating the true specificity. The true seroprevalence of anaplasmosis in Swiss cattle determined by cELISA was likely to be zero with upper 95% confidence limits of 2.49% in the canton Grisons and 1.17% in the rest of Switzerland, respectively, in 1998. For 2003, these estimates were even lower. There was no significant difference in apparent prevalences between 1998 and 2003. In search of a possible reservoir, three chamoises out of 46 free ranging wild ruminants from the Swiss National Park, Grisons, tested positive in the cELISA. This reaction is in accordance with A. marginale or a cross reacting agent such as Anaplasma ovis. From our results we conclude that the hypothesis of an increased prevalence of anaplasmosis in cattle in Switzerland must be rejected."], "publisher": ["Elsevier"], "date": ["2005"], "source": ["Dreher, U M; Hofmann-Lehmann, Regina; Meli, Marina L; Regula, G; Cagienard, A Y; Stärk, K D C; Doherr, M G; Filli, F; Hässig, Michael; Braun, Ueli; Kocan, K M; Lutz, H  (2005). Seroprevalence of anaplasmosis among cattle in Switzerland in 1998 and 2003: no evidence of an emerging disease.  Veterinary Microbiology, 107(1-2):71-79."], "language": ["eng"], "rights": ["info:eu-repo/semantics/restrictedAccess", "info:eu-repo/semantics/restrictedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3039/9/Dreher_VetMicr2005.pdf", "info:doi/10.5167/uzh-3039", "info:doi/10.1016/j.vetmic.2005.01.001", "info:pmid/15795079", "urn:issn:0378-1135"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3040/", "10.1016/j.exger.2004.12.007"], "title": ["Age-related dynamics of constitutive cytokine transcription levels of feline monocytes"], "creator": ["Kipar, A", "Baptiste, K", "Meli, M L", "Barth, A", "Knietsch, M", "Reinacher, M", "Lutz, H"], "subject": ["Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["Monocytes/macrophages are central mediators of inflammation and immunity and therefore of major interest in the study of immunosenescence. In healthy adult cats, monocytes have been shown to constitutively transcribe pro- and anti-inflammatory cytokines. However, in order to characterize the effect of age, feline monocyte functions were examined for changes in cytokine transcription levels in early stages of immunosenescence. For this purpose, isolated, short-term cultured monocytes from barrier-maintained adult cats of different ages (15 mo to 10 yr) were examined for transcription of IL-1 beta, IL-6, IL-10, IL-12 p40 and TNF-alpha by real-time PCR. Transcription levels of cytokines varied and were generally highest for IL-1 beta. For IL-1 beta, IL-6 and IL-12 p40, both young and old cats exhibited highest levels. The age association was significant. TNF-alpha appeared to be transcribed at similar levels over the examination period, whereas IL-10 tended to decline with age but without any statistical significant differences. The observed age association of the constitutive transcription of some cytokines indicates a drop in monocyte activities from youth to middle age, which is then followed by a (progressive) increase with increasing age. This provides evidence that monocytes are in part responsible for the pro-inflammatory status observed with ageing."], "publisher": ["Elsevier"], "date": ["2005"], "source": ["Kipar, A; Baptiste, K; Meli, M L; Barth, A; Knietsch, M; Reinacher, M; Lutz, H  (2005). Age-related dynamics of constitutive cytokine transcription levels of feline monocytes.  Experimental Gerontology, 40(3):243-248."], "language": ["eng"], "rights": ["info:eu-repo/semantics/restrictedAccess", "info:eu-repo/semantics/restrictedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3040/10/Kipar_ExpGeron2005Vo.pdf", "info:doi/10.5167/uzh-3040", "info:doi/10.1016/j.exger.2004.12.007", "info:pmid/15763402", "urn:issn:0531-5565"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3041/", "10.1024/0036-7281.146.10.451"], "title": ["Anaplasmose in einem Milchviehbetrieb in Graubünden: Epidemiologische Ausbruchsuntersuchung"], "creator": ["Brülisauer, F", "Thoma, R", "Cagienard, A", "Hofmann-Lehmann, Regina; https://orcid.org/0000-0001-9750-4296", "Lutz, Hans", "Meli, Marina L; https://orcid.org/0000-0002-3609-2416", "Regula, G", "Jörger, K", "Perl, R", "Dreher, U M", "Braun, Ueli; https://orcid.org/0000-0002-2573-687X", "Stärk, K D C"], "subject": ["Department of Farm Animals", "Department of Clinical Diagnostics and Services", "Center for Clinical Studies", "570 Life sciences; biology", "630 Agriculture"], "description": ["In summer of 2002, a case of severe clinical bovine anaplasmosis caused great losses in a dairy farm of an animal trader in Grisons. This article outlines the general approach of an outbreak investigation considering the case of anaplasmosis as an example. The goals of such investigations are to identify and eliminate the source of a disease outbreak in order to avoid additional cases. In addition, recommendations should be developed for preventing or limiting the magnitude of similar outbreaks in the future. In the outbreak presented, the causative agents were probably brought into the dairy farm by animal trade. Due to the large herd size, a missing quarantine for new animals and the coinfection with several pathogens, this case led to a high number of fatalities. The investigations of this outbreak demonstrated the importance of an universal and consistent identification of individual animals for the reconstruction of their movements. The veterinary practitioner should be reminded to act cautiously when facing strange clinical cases and to also consider \"exotic diseases\" as a possible cause."], "publisher": ["Hans Huber"], "date": ["2004"], "source": ["Brülisauer, F; Thoma, R; Cagienard, A; Hofmann-Lehmann, Regina; Lutz, Hans; Meli, Marina L; Regula, G; Jörger, K; Perl, R; Dreher, U M; Braun, Ueli; Stärk, K D C  (2004). Anaplasmose in einem Milchviehbetrieb in Graubünden: Epidemiologische Ausbruchsuntersuchung.  Schweizer Archiv für Tierheilkunde, 146(10):451-459."], "language": ["deu"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3041/10/Br%C3%BClisauer_SchwArchTierh2004Vo.pdf", "info:doi/10.5167/uzh-3041", "info:doi/10.1024/0036-7281.146.10.451", "info:pmid/15526601", "urn:issn:0036-7281"]}
