{"relation": ["https://www.zora.uzh.ch/id/eprint/2984/", "10.1016/j.vetimm.2008.01.027"], "title": ["Quantification of endogenous and exogenous feline leukemia virus sequences by real-time PCR assays"], "creator": ["Tandon, R", "Cattori, V", "Willi, Barbara; https://orcid.org/0000-0002-8010-1180", "Lutz, H", "Hofmann-Lehmann, R; https://orcid.org/0000-0001-9750-4296"], "subject": ["Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["Endogenous retroviruses are integrated in the genome of most vertebrates. They represent footprints of ancient retroviral infection and are vertically transmitted from parents to their offspring. In the genome of all domestic cats, sequences closely related to exogenous FeLV known as endogenous feline leukemia virus (enFeLV), are present. enFeLV are incapable of giving rise to infectious virus particles. However, transcription and translation of enFeLV have been demonstrated in tissues of healthy cats and in feline cell lines. The presence of enFeLV-env has been shown in specific embryonic tissues and adult thymic cells. In addition, the enFeLV-env region recombines with FeLV subgroup A giving rise to an infectious FeLV-B virus. enFeLV envelope protein, FeLIX (FeLV infectivity X-essory protein) is also involved in mediating FeLV-T infection. In order to test the hypothesis that the enFeLV loads play a role in exogenous FeLV-A infection and pathogenesis, quantitative real-time PCR and RT-PCR assays were developed. An assay, specific to U3 region of all different subtypes of exogenous FeLV, was designed and applied to quantify exogenous FeLV proviral or viral load in cats, while three real-time PCR assays were designed to quantify U3 and env enFeLV loads (two within U3 amplifying different sequences; one within env). enFeLV loads were investigated in blood samples derived from Swiss privately owned domestic cats, specific pathogen-free (SPF) cats and European wildcats (Felis silvestris silvestris). Significant differences in enFeLV loads were observed between privately owned cats and SPF cats as well as among SPF cats originating from different catteries and among domestic cats of different breeds. When privately owned cats were compared, FeLV-infected cats had higher loads than uninfected cats. In addition, wildcats had higher enFeLV loads than domestic cats. In conclusion, the quantitative real-time PCR assays described herein are important prerequisites to quantify enFeLV proviral loads in felids and thus are important tools to investigate the role of enFeLV loads in FeLV infection."], "publisher": ["Elsevier"], "date": ["2008"], "source": ["Tandon, R; Cattori, V; Willi, Barbara; Lutz, H; Hofmann-Lehmann, R  (2008). Quantification of endogenous and exogenous feline leukemia virus sequences by real-time PCR assays.  Veterinary Immunology and Immunopathology, 123(1-2):129-133."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "identifier": ["https://www.zora.uzh.ch/2984", "info:doi/10.1016/j.vetimm.2008.01.027", "info:pmid/18295344", "urn:issn:0165-2427"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/2985/", "10.1016/j.vetmic.2007.06.018"], "title": ["Real-time PCR-based prevalence study, infection follow-up and molecular characterization of canine hemotropic mycoplasmas"], "creator": ["Wengi, N", "Willi, Barbara; https://orcid.org/0000-0002-8010-1180", "Boretti, Felicitas S; https://orcid.org/0000-0001-6793-8464", "Cattori, V", "Riond, Barbara; https://orcid.org/0000-0003-2848-2091", "Meli, Marina L; https://orcid.org/0000-0002-3609-2416", "Reusch, Claudia E; https://orcid.org/0000-0002-0427-627X", "Lutz, H", "Hofmann-Lehmann, R; https://orcid.org/0000-0001-9750-4296"], "subject": ["Department of Small Animals", "Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["Hemotropic mycoplasmas (hemoplasmas) have been reported in several mammalian species including dogs. Infections may lead to hemolytic anemia, but investigations in the dog had been hampered by the lack of adequate diagnostic methods. Only recently sensitive PCR-based assays were reported for the two canine hemoplasmas, Mycoplasma haemocanis and Candidatus Mycoplasma haematoparvum. By applying these assays, 15.4% of 460 dogs from the south of France tested hemoplasma positive. It was hypothesized that this high prevalence may be associated with the presence of Rhipicephalus sanguineus, a proposed vector for canine hemoplasmas. To address this hypothesis and expand the PCR-based knowledge on canine hemoplasmosis, we investigated dogs in a climatic zone that does not allow for the permanent establishment of R. sanguineus. Blood samples were collected throughout a year from 889 dogs in Switzerland: 1.2% of the dogs tested real-time PCR positive. The infection status was not significantly associated with anemia, age or gender. Phylogenetic analyses of Candidatus M. haematoparvum and M. haemocanis isolates revealed > or =99.8% identity to published sequences. All samples collected from three infected dogs throughout a follow-up period of < or =13 months tested PCR positive. Interestingly, the majority of the infected dogs either had been imported from or had visited regions where R. sanguineus is indigenous. Thus, canine hemoplasma prevalence was found to be low in a country with a climate incompatible with frequent occurrence of R. sanguineus. Nonetheless, veterinarians may expect hemoplasma infections in dogs with a travel history and/or after potential tick vector exposure."], "publisher": ["Elsevier"], "date": ["2008-06-26"], "source": ["Wengi, N; Willi, Barbara; Boretti, Felicitas S; Cattori, V; Riond, Barbara; Meli, Marina L; Reusch, Claudia E; Lutz, H; Hofmann-Lehmann, R  (2008). Real-time PCR-based prevalence study, infection follow-up and molecular characterization of canine hemotropic mycoplasmas.  Veterinary Microbiology, 126(1-3):132-141."], "language": ["eng"], "rights": ["info:eu-repo/semantics/restrictedAccess", "info:eu-repo/semantics/restrictedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/2985/9/Hofmann2V.pdf", "info:doi/10.5167/uzh-2985", "info:doi/10.1016/j.vetmic.2007.06.018", "info:pmid/17656047", "urn:issn:0378-1135"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/2987/", "10.1016/j.virusres.2007.03.008"], "title": ["Cellular segregation of feline leukemia provirus and viral RNA in leukocyte subsets of long-term experimentally infected cats"], "creator": ["Pepin, A C", "Tandon, R", "Cattori, V", "Niederer, E", "Riond, Barbara; https://orcid.org/0000-0003-2848-2091", "Willi, Barbara; https://orcid.org/0000-0002-8010-1180", "Lutz, H", "Hofmann-Lehmann, R; https://orcid.org/0000-0001-9750-4296"], "subject": ["Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["Cats exposed to feline leukemia virus (FeLV) may develop different outcomes of the infection. However, during acute infection blood proviral and viral RNA loads of cats with progressive and regressive infection are not significantly different. Thus, not the overall loads but rather those of specific leukocyte subsets may influence the infection outcome. By combining fluorescence activated cell sorting (FACS) with sensitive real-time TaqMan PCR and reverse transcriptase (RT) PCR, we established in the present study the methods to determine FeLV proviral and viral RNA loads in specific leukocyte subsets. In addition, they were applied to analyze long-term persistently FeLV-infected (p27-positive) and FeLV exposed but nonantigenemic (p27-negative), nonviremic cats. In the latter animals, CD4(+) and B lymphocytes exhibited the highest proviral loads, whereas in p27-positive cats, all leukocyte subsets showed similar high loads. In p27-positive cats, monocytes and granulocytes bore the highest viral RNA loads, whereas only one p27-negative cat was positive for viral RNA in T lymphocytes. To our knowledge, this is the first study to investigate FeLV proviral and viral RNA loads in leukocyte subsets of FeLV exposed cats. The herein described methods are important prerequisites to gain a deeper insight into the pathogenesis of FeLV infection."], "publisher": ["Elsevier"], "date": ["2007"], "source": ["Pepin, A C; Tandon, R; Cattori, V; Niederer, E; Riond, Barbara; Willi, Barbara; Lutz, H; Hofmann-Lehmann, R  (2007). Cellular segregation of feline leukemia provirus and viral RNA in leukocyte subsets of long-term experimentally infected cats.  Virus Research, 127(1):9-16."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/2987/11/Pepin_VirRes_2007V.pdf", "info:doi/10.5167/uzh-2987", "info:doi/10.1016/j.virusres.2007.03.008", "info:pmid/17434224", "urn:issn:0168-1702"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/2994/", "10.1016/j.mcp.2005.11.007"], "title": ["Rapid detection of feline leukemia virus provirus integration into feline genomic DNA"], "creator": ["Cattori, V", "Tandon, R", "Pepin, A", "Lutz, H", "Hofmann-Lehmann, R; https://orcid.org/0000-0001-9750-4296"], "subject": ["Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["Feline leukemia virus (FeLV) is a gamma retrovirus that induces fatal diseases in domestic cats. Efficacious FeLV vaccines prevent persistent viremia and development of FeLV-related disease after virus exposure, but not minimal viral replication and a provirus-positive state as recently demonstrated using sensitive real-time PCR assays. Proviral integration is an important parameter of latent infection and persistence of retroviruses in infected cells. So far, FeLV-specific real-time PCR assays could not distinguish between the integrated and episomal forms of the provirus. Thus, it was the aim of the present study to develop a rapid assay for the detection of FeLV proviral integration. The test combines conventional and quantitative real-time PCR that use virus-specific primers and primers specific for cat genomic small interspersed nuclear elements. It was applied to analyze the time course of proviral integration into the genome of a feline fibroblast cell line and detect provirus integration in peripheral white blood cells from vaccinated and unvaccinated, FeLV-exposed cats. The newly developed rapid test will essentially contribute to a better understanding of the mechanisms involved in the pathogenesis of FeLV infection and be especially useful in the development of antiretroviral vaccines and therapies aimed at the inhibition of proviral integration."], "publisher": ["Elsevier"], "date": ["2006-02-20"], "source": ["Cattori, V; Tandon, R; Pepin, A; Lutz, H; Hofmann-Lehmann, R  (2006). Rapid detection of feline leukemia virus provirus integration into feline genomic DNA.  Molecular and Cellular Probes, 20(3-4):172-181."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/2994/10/Cattori_MCP_2006V.pdf", "info:doi/10.5167/uzh-2994", "info:doi/10.1016/j.mcp.2005.11.007", "info:pmid/16488115", "urn:issn:0890-8508"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/2998/", "10.1016/j.taap.2004.08.012"], "title": ["Organic anion transporting polypeptides expressed in liver and brain mediate uptake of microcystin"], "creator": ["Fischer, W J", "Altheimer, S", "Cattori, V", "Meier, P J", "Dietrich, D R", "Hagenbuch, B"], "subject": ["Clinic for Clinical Pharmacology and Toxicology", "610 Medicine & health"], "description": ["Microcystins are toxins produced by freshwater cyanobacteria. They are cyclic heptapeptides that exhibit hepato- and neurotoxicity. However, the transport systems that mediate uptake of microcystins into hepatocytes and across the blood-brain barrier have not yet been identified. Using the Xenopus laevis oocyte expression system we tested whether members of the organic anion transporting polypeptide superfamily (rodent: Oatps; human: OATPs) are involved in transport of the most common microcystin variant microcystin-LR by measuring uptake of a radiolabeled derivative dihydromicrocystin-LR. Among the tested Oatps/OATPs, rat Oatp1b2, human OATP1B1, human OATP1B3, and human OATP1A2 transported microcystin-LR 2- to 5-fold above water-injected control oocytes. This microcystin-LR transport was inhibited by co-incubation with the known Oatp/OATP substrates taurocholate (TC) and bromosulfophthalein (BSP). Microcystin-LR transport mediated by the human OATPs was further characterized and showed saturability with increasing microcystin-LR concentrations. The apparent K(m) values amounted to 7 +/- 3 microM for OATP1B1, 9 +/- 3 microM for OATP1B3, and 20 +/- 8 microM for OATP1A2. No microcystin-LR transport was observed in oocytes expressing Oatp1a1, Oatp1a4, and OATP2B1. These results may explain some of the observed organ-specific toxicity of microcystin-LR. Oatp1b2, OATP1B1, and OATP1B3 are responsible for microcystin transport into hepatocytes, whereas OATP1A2 mediates microcystin-LR transport across the blood-brain barrier."], "publisher": ["Elsevier"], "date": ["2005-03-15"], "source": ["Fischer, W J; Altheimer, S; Cattori, V; Meier, P J; Dietrich, D R; Hagenbuch, B  (2005). Organic anion transporting polypeptides expressed in liver and brain mediate uptake of microcystin.  Toxicology and Applied Pharmacology, 203(3):257-263."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "identifier": ["https://www.zora.uzh.ch/2998", "info:doi/10.1016/j.taap.2004.08.012", "info:pmid/15737679", "urn:issn:0041-008X"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/2999/", "10.1007/s004240100697"], "title": ["Localization of organic anion transporting polypeptide 4 (Oatp4) in rat liver and comparison of its substrate specificity with Oatp1, Oatp2 and Oatp3"], "creator": ["Cattori, V", "van Montfoort, J E", "Stieger, B", "Landmann, L", "Meijer, D K", "Winterhalter, K H", "Meier, P J", "Hagenbuch, B"], "subject": ["Clinic for Clinical Pharmacology and Toxicology", "610 Medicine & health"], "description": ["Organic anion transporting polypeptides (rodents: Oatps; human: OATPs) are involved in the absorption and elimination of a wide variety of structurally unrelated amphipathic organic compounds. Several members of this protein family mediate the uptake of substrates across the basolateral membrane of hepatocytes as the first step in hepatic elimination. In contrast to the well-characterized Oatp1 and Oatp2, the localization and substrate specificity of the recently cloned Oatp4 have not been investigated in detail. Therefore, we raised an antibody against the C-terminal end of Oatp4 and localized this 85-kDa protein to the basolateral membrane of rat hepatocytes. Similar to Oatp1 and Oatp2, Oatp4 is a multispecific transporter with high affinities for bromosulfophthalein, dehydroepiandrosterone sulfate, leukotriene C4, and anionic peptides. In addition, we compared the substrate specificity of Oatp4 to that of Oatp3, which so far has mainly been shown to mediate intestinal bile acid transport. Oatp3 had a similar broad substrate specificity, but in general much lower affinities than Oatp4. Thus, while Oatp4 seems to work in concert with Oatp1 and Oatp2 in the basolateral membrane of rat hepatocytes, Oatp3 is a multispecific transport system in the small intestine."], "publisher": ["Springer"], "date": ["2001-11"], "source": ["Cattori, V; van Montfoort, J E; Stieger, B; Landmann, L; Meijer, D K; Winterhalter, K H; Meier, P J; Hagenbuch, B  (2001). Localization of organic anion transporting polypeptide 4 (Oatp4) in rat liver and comparison of its substrate specificity with Oatp1, Oatp2 and Oatp3.  Pflügers Archiv: European Journal of Physiology (Pflugers Archiv), 443(2):188-195."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "identifier": ["https://www.zora.uzh.ch/2999", "info:doi/10.1007/s004240100697", "info:pmid/11713643", "urn:issn:0031-6768"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3000/", "10.1053/gast.2001.28704"], "title": ["Hepatic uptake of cholecystokinin octapeptide by organic anion-transporting polypeptides OATP4 and OATP8 of rat and human liver"], "creator": ["Ismair, M G", "Stieger, B", "Cattori, V", "Hagenbuch, B", "Fried, M", "Meier, P J", "Kullak-Ublick, G A"], "subject": ["Clinic for Clinical Pharmacology and Toxicology", "610 Medicine & health"], "description": ["BACKGROUND & AIMS: Cholecystokinin (CCK) is a major gastrointestinal peptide hormone that is released postprandially from the small intestine and exerts marked effects on gallbladder and gastrointestinal motility. The smaller isoforms CCK-8 and CCK-4 are rapidly taken up into hepatocytes, metabolized, and excreted into bile. Our aim was to identify and characterize the hepatocellular CCK-8 uptake system. METHODS: CCK-8 uptake was measured in Xenopus laevis oocytes expressing the organic anion-transporting polypeptides of rat liver (Oatp1, Oatp2, Oatp3, or Oatp4) and of human liver (OATP-A, OATP-B, OATP-C, or OATP8) and in primary cultured rat hepatocytes. RESULTS: Rat Oatp4 and human OATP8 efficiently mediated CCK-8 uptake in oocytes, with Michaelis constant (Km) values of 14.9 +/- 2.9 micromol/L and 11.1 +/- 2.9 micromol/L, respectively. CCK-8 uptake by hepatocytes was also saturable, with a Km of 6.7 +/- 2.1 micromol/L. The Km value in rat hepatocytes is consistent with Oatp4-mediated transport. CONCLUSIONS: CCK-8 is selectively transported by rat Oatp4 and human OATP8, both of which are exclusively expressed at the basolateral membrane of hepatocytes. These 2 transporters are the first and probably the predominant hepatic uptake systems for CCK-8 and may be critical for the rapid clearance of this hormone from the circulation."], "publisher": ["Elsevier"], "date": ["2001"], "source": ["Ismair, M G; Stieger, B; Cattori, V; Hagenbuch, B; Fried, M; Meier, P J; Kullak-Ublick, G A  (2001). Hepatic uptake of cholecystokinin octapeptide by organic anion-transporting polypeptides OATP4 and OATP8 of rat and human liver.  Gastroenterology, 121(5):1185-1190."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/acceptedVersion"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3000/4/ZORA_3000.pdf", "info:doi/10.5167/uzh-3000", "info:doi/10.1053/gast.2001.28704", "info:pmid/11677211", "urn:issn:0016-5085"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3001/", "10.1016/S0168-8278(01)00097-6"], "title": ["Effect of phenobarbital on the expression of bile salt and organic anion transporters of rat liver"], "creator": ["Hagenbuch, N", "Reichel, C", "Stieger, B", "Cattori, V", "Fattinger, K E", "Landmann, L", "Meier, P J", "Kullak-Ublick, G A"], "subject": ["Clinic for Clinical Pharmacology and Toxicology", "610 Medicine & health"], "description": ["BACKGROUND/AIMS: The hepatic clearance of drugs and cholephilic organic anions is stimulated by phenobarbital (PB). Our aim was to analyze the effects of PB on the expression of hepatocellular bile salt and organic anion transporters. METHODS: Male Sprague-Dawley rats were treated intraperitoneally with PB (80 mg/kg/d) or saline for 5 days. Transporter expression was quantified by northern and western blot analysis and initial uptake rates of bromosulphophthalein (BSP) and digoxin were measured in isolated hepatocytes. RESULTS: Compared to control rats, PB treatment increased expression of the organic anion transporting polypeptide 2 (Oatp2; Slc21aS) more than 2-fold on the RNA (P < 0.05) and protein (P < 0.001) levels. Expression of Oatpl (Slc21al), Oatp4 (Slc21a6) and the Na+-taurocholate cotransporting polypeptide (Ntcp; Slc10a1) was unaltered. At the canalicular pole, expression of the bile salt export pump (Bsep; ABCB11) and of the multidrug resistance proteins 2 (Mrp2; ABCC2) and 6 (Mrp6; ABCC6) was not significantly changed. Whereas hepatocellular BSP uptake was unaffected by PB, digoxin uptake was stimulated 4-fold. CONCLUSIONS: The induction of digoxin uptake by PB correlates with Oatp2 expression. In contrast, the lack of increase of Oatpl and Oatp4 expression is in accordance with unchanged BSP uptake. These data challenge the previously held view that PB induces hepatocellular BSP uptake systems."], "publisher": ["Elsevier"], "date": ["2001"], "source": ["Hagenbuch, N; Reichel, C; Stieger, B; Cattori, V; Fattinger, K E; Landmann, L; Meier, P J; Kullak-Ublick, G A  (2001). Effect of phenobarbital on the expression of bile salt and organic anion transporters of rat liver.  Journal of Hepatology, 34(6):881-887."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/acceptedVersion"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3001/1/ZORA_3001.pdf", "info:doi/10.5167/uzh-3001", "info:doi/10.1016/S0168-8278(01)00097-6", "info:pmid/11451172", "urn:issn:0168-8278"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3002/", "10.1053/jhep.2000.8539"], "title": ["Rifamycin SV and rifampicin exhibit differential inhibition of the hepatic rat organic anion transporting polypeptides, Oatp1 and Oatp2"], "creator": ["Fattinger, K", "Cattori, V", "Hagenbuch, B", "Meier, P J", "Stieger, B"], "subject": ["Clinic for Clinical Pharmacology and Toxicology", "610 Medicine & health", "Hepatology"], "description": ["The antibiotics, rifamycin SV and rifampicin, are known to interfere with hepatic bile salt and organic anion uptake. The aim of this study was to explore which transport systems are affected. In short-term-cultured rat hepatocytes, low concentrations (10 micromol/L) of both compounds inhibited mainly sodium-independent taurocholate uptake, whereas higher concentrations (100 micromol/L) also inhibited sodium-dependent taurocholate uptake. In Xenopus laevis oocytes expressing the Na(+)/taurocholate cotransporting polypeptide (Ntcp), high rifamycin SV and rifampicin concentrations were required for inhibition of taurocholate uptake. In contrast, sodium-independent taurocholate uptake mediated by the organic anion transporting polypeptides, Oatp1 and Oatp2, was already substantially inhibited by 10 micromol/L rifamycin SV. Rifampicin potently inhibited Oatp2-mediated taurocholate uptake, but did not interfere with Oatp1-mediated taurocholate uptake. Similar effects of rifamycin SV and rifampicin were found for Oatp1- and Oatp2-mediated estradiol-17beta-glucuronide transport. Dixon plot analysis yielded a pattern compatible with competitive inhibition of estradiol-17beta-glucuronide transport with K(i) estimates of 6.6 micromol/L and 7.3 micromol/L for rifamycin SV-induced inhibition of Oatp1 and Oatp2, respectively, and of 1.4 micromol/L for rifampicin-induced inhibition of Oatp2. These results demonstrate that rifamycin SV and rifampicin exhibit differential inhibition on Oatp1 and Oatp2, and identify rifampicin as a selective Oatp2 inhibitor. The data indicate that these inhibitors can be used to determine the in vivo relevance of Oatp1 and Oatp2 for the overall bioavailability and disposition of drugs and other Oatp1/2 substrates."], "publisher": ["Wiley-Blackwell"], "date": ["2000"], "source": ["Fattinger, K; Cattori, V; Hagenbuch, B; Meier, P J; Stieger, B  (2000). Rifamycin SV and rifampicin exhibit differential inhibition of the hepatic rat organic anion transporting polypeptides, Oatp1 and Oatp2.  Hepatology, 32(1):82-86."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "identifier": ["https://www.zora.uzh.ch/3002", "info:doi/10.1053/jhep.2000.8539", "info:pmid/10869292", "urn:issn:0270-9139"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3003/", "10.1016/S0014-5793(00)01596-9"], "title": ["Identification of organic anion transporting polypeptide 4 (Oatp4) as a major full-length isoform of the liver-specific transporter-1 (rlst-1) in rat liver"], "creator": ["Cattori, V", "Hagenbuch, B", "Hagenbuch, N", "Stieger, B", "Ha, R", "Winterhalter, K E", "Meier, P J"], "subject": ["Clinic for Clinical Pharmacology and Toxicology", "610 Medicine & health"], "description": ["A novel organic anion transporting polypeptide (Oatp)4(1) was isolated from rat liver that is 35 amino acids longer than the reported rat liver specific organic anion transporter (rlst)-1 and exhibits a 64% amino acid sequence identity with the human OATP-C (LST-1/OATP2; gene symbol SLC21A6). When expressed in Xenopus laevis oocytes, Oatp4 (Slc21a10) mediated polyspecific uptake of a variety of organic anions including taurocholate (K(m) approximately 27 microM), bromosulfophthalein (K(m) approximately 1.1 microM) and steroid conjugates. Based on nuclease protection analysis Oatp4 appears to be the predominant transcript in rat liver indicating that rlst-1 plays a minor role in overall hepatic organic anion uptake."], "publisher": ["Elsevier"], "date": ["2000-06-02"], "source": ["Cattori, V; Hagenbuch, B; Hagenbuch, N; Stieger, B; Ha, R; Winterhalter, K E; Meier, P J  (2000). Identification of organic anion transporting polypeptide 4 (Oatp4) as a major full-length isoform of the liver-specific transporter-1 (rlst-1) in rat liver.  FEBS Letters, 474(2-3):242-245."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "identifier": ["https://www.zora.uzh.ch/3003", "info:doi/10.1016/S0014-5793(00)01596-9", "info:pmid/10838093", "urn:issn:0014-5793"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3004/", "http://linkinghub.elsevier.com/retrieve/pii/S001650859900268", "10.1016/S0016-5085(99)70463-4"], "title": ["Localization and function of the organic anion-transporting polypeptide Oatp2 in rat liver"], "creator": ["Reichel, C", "Gao, B", "Van Montfoort, J", "Cattori, V", "Rahner, C", "Hagenbuch, B", "Stieger, B", "Kamisako, T", "Meier, P J"], "subject": ["Clinic for Clinical Pharmacology and Toxicology", "610 Medicine & health"], "description": ["BACKGROUND & AIMS: Multispecific organic anion-transporting polypeptides (Oatps) are involved in the transcellular movement of amphipathic compounds in many tissues including the liver, kidney, and blood-brain barrier. Recently, a high-affinity digoxin transporter (Oatp2) was cloned from rat brain and shown to be also expressed in the liver. METHODS: We investigated the cellular and subcellular distribution of Oatp2 in rat liver by in situ hybridization technology and immunofluorescence microscopy and compared its substrate specificity with that of Oatp1 in complementary RNA-injected Xenopus laevis oocytes. RESULTS: The results show a selective basolateral (sinusoidal) expression of Oatp2 in midzonal to perivenous hepatocytes, but not in periportal or the innermost layer of perivenous hepatocytes. Common substrates of both Oatp1 and Oatp2 include bile salts, steroid conjugates, thyroid hormones (T3, T4), ouabain, and the endothelin receptor antagonist BQ-123 (Michaelis constants: Oatp1, approximately 600 micromol/L; Oatp2, approximately 30 micromol/L). Other organic anions including sulfolithotaurocholate, bilirubin monoglucuronide, and sulfobromophthalein were transported only by Oatp1. CONCLUSIONS: These results provide definite evidence for the partially overlapping and partially selective substrate specificities of Oatp1 and Oatp2. The unique acinar distribution of Oatp2 might indicate that it represents a high-affinity \"backup\" system for complete hepatocellular removal of certain cholephilic substances from portal blood plasma."], "publisher": ["Elsevier"], "date": ["1999"], "source": ["Reichel, C; Gao, B; Van Montfoort, J; Cattori, V; Rahner, C; Hagenbuch, B; Stieger, B; Kamisako, T; Meier, P J  (1999). Localization and function of the organic anion-transporting polypeptide Oatp2 in rat liver.  Gastroenterology, 117(3):688-695."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "identifier": ["https://www.zora.uzh.ch/3004", "info:doi/10.1016/S0016-5085(99)70463-4", "info:pmid/10464146", "urn:issn:0016-5085"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3005/", "10.1016/S0167-4781(99)00029-9"], "title": ["Molecular cloning and functional characterization of two alternatively spliced Ntcp isoforms from mouse liver1"], "creator": ["Cattori, V", "Eckhardt, U", "Hagenbuch, B"], "subject": ["Clinic for Clinical Pharmacology and Toxicology", "610 Medicine & health"], "description": ["To isolate the murine Na+/taurocholate cotransporting polypeptide (Ntcp), we screened a mouse liver cDNA library and identified Ntcp1, encoding a 362 amino acid protein and Ntcp2, encoding a 317 amino acid protein which had a shorter C-terminal end. Both isoforms mediated saturable Na+-dependent transport of taurocholate when expressed in Xenopus laevis oocytes. Analysis of the gene revealed that Ntcp2 is produced by alternative splicing where the last intron is retained."], "publisher": ["Elsevier"], "date": ["1999-04-14"], "source": ["Cattori, V; Eckhardt, U; Hagenbuch, B  (1999). Molecular cloning and functional characterization of two alternatively spliced Ntcp isoforms from mouse liver1.  Biochimica et Biophysica Acta, 1445(1):154-159."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "identifier": ["https://www.zora.uzh.ch/3005", "info:doi/10.1016/S0167-4781(99)00029-9", "info:pmid/10209268", "urn:issn:0006-3002"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3006/", "10.1016/j.vetmic.2008.07.001"], "title": ["The kinetics of feline leukaemia virus shedding in experimentally infected cats are associated with infection outcome"], "creator": ["Cattori, V", "Tandon, R", "Riond, B", "Pepin, A C", "Lutz, H", "Hofmann-Lehmann, R; https://orcid.org/0000-0001-9750-4296"], "subject": ["Clinic for Clinical Pharmacology and Toxicology", "Department of Farm Animals", "610 Medicine & health"], "publisher": ["Elsevier"], "date": ["2009-01"], "source": ["Cattori, V; Tandon, R; Riond, B; Pepin, A C; Lutz, H; Hofmann-Lehmann, R  (2009). The kinetics of feline leukaemia virus shedding in experimentally infected cats are associated with infection outcome.  Veterinary Microbiology, 133(3):292-296."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/acceptedVersion"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3006/10/Cattori_2008V.pdf", "info:doi/10.5167/uzh-3006", "info:doi/10.1016/j.vetmic.2008.07.001", "urn:issn:0378-1135"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3007/", "10.1016/j.virusres.2008.02.016"], "title": ["Association between endogenous feline leukemia virus loads and exogenous feline leukemia virus infection in domestic cats"], "creator": ["Tandon, R", "Cattori, V", "Pepin, A C", "Riond, B", "Meli, M L", "McDonald, M", "Doherr, M G", "Lutz, H", "Hofmann-Lehmann, R; https://orcid.org/0000-0001-9750-4296"], "subject": ["Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["Recently, we demonstrated that endogenous feline leukemia virus (enFeLV) loads may vary among cats of different populations and that FeLV-infected cats have higher enFeLV loads than uninfected cats. Thus, we hypothesized that enFeLV might influence the pathogenesis and outcome of FeLV infection. No significant difference in the infection outcome (regressive versus progressive infection) was observed between groups of cats with high or low enFeLV loads following FeLV-A challenge. However, cats with high enFeLV loads showed higher viral replication (plasma viral RNA and p27 antigen levels) than cats with low enFeLV loads in the early phase of the infection. The enFeLV transcription level varied at different time points, but no clear-cut pattern was observed. In conclusion, our results demonstrated an association between enFeLV loads and FeLV replication but not outcome of infection. enFeLV should be considered as an important confounder in experimental FeLV infection or vaccination studies."], "publisher": ["Elsevier"], "date": ["2008"], "source": ["Tandon, R; Cattori, V; Pepin, A C; Riond, B; Meli, M L; McDonald, M; Doherr, M G; Lutz, H; Hofmann-Lehmann, R  (2008). Association between endogenous feline leukemia virus loads and exogenous feline leukemia virus infection in domestic cats.  Virus Research, 135(1):136-143."], "language": ["eng"], "rights": ["info:eu-repo/semantics/restrictedAccess", "info:eu-repo/semantics/restrictedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3007/10/Tandon_VirusRes2008Vo.pdf", "info:doi/10.5167/uzh-3007", "info:doi/10.1016/j.virusres.2008.02.016", "info:pmid/18407367", "urn:issn:0168-1702"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3008/", "10.1016/j.vetimm.2008.01.018"], "title": ["Real-time PCR investigation of feline leukemia virus proviral and viral RNA loads in leukocyte subsets"], "creator": ["Cattori, V", "Pepin, A C", "Tandon, R", "Riond, Barbara; https://orcid.org/0000-0003-2848-2091", "Meli, Marina L; https://orcid.org/0000-0002-3609-2416", "Willi, Barbara; https://orcid.org/0000-0002-8010-1180", "Lutz, H", "Hofmann-Lehmann, R; https://orcid.org/0000-0001-9750-4296"], "subject": ["Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["Cats exposed to feline leukemia virus (FeLV), a naturally occurring gammaretrovirus develop either progressive or regressive infection. Recent studies using analyses with enhanced sensitivity have correlated loads throughout FeLV with the clinical outcome, though remarkably, during the acute phase of infection, proviral and viral RNA burdens in the peripheral blood do not differ between groups. We hypothesized that viral loads in specific leukocyte subsets influence the infection outcome. Using a method established to determine the proviral and cell-associated viral RNA loads in specific leukocyte subsets, we evaluated viral loads in eleven FeLV-exposed specific pathogen-free (SPF) cats 2.5 years post-infection. Six cats had undergone regressive infection whereas five were persistently viremic. Aviremic cats had lower total proviral blood loads than the persistently infected cats and FeLV proviral DNA was shown to be integrated into genomic DNA in four out of four animals. Lymphocytes were predominantly infected vs. moncytes and granulocytes in aviremic cats. In contrast, persistently viremic cats were provirus-positive in all leukocyte subsets. The acute phase kinetics of FeLV infection were analyzed in two additional cats; an early lymphoreticular phase with productive infection in lymphocytes in both cats and in monocytes in one cat was followed by infection of the granulocytes; both cats became persistently infected. These results indicate that FeLV persistent viremia is associated with secondary viremia of bone marrow origin, whereas regressive cats only sustain a non-productive infection in low numbers of lymphocytes."], "publisher": ["Elsevier"], "date": ["2008"], "source": ["Cattori, V; Pepin, A C; Tandon, R; Riond, Barbara; Meli, Marina L; Willi, Barbara; Lutz, H; Hofmann-Lehmann, R  (2008). Real-time PCR investigation of feline leukemia virus proviral and viral RNA loads in leukocyte subsets.  Veterinary Immunology and Immunopathology, 123(1-2):124-128."], "language": ["eng"], "rights": ["info:eu-repo/semantics/restrictedAccess", "info:eu-repo/semantics/restrictedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3008/10/Cattori_VetImmunoImmunopath_2008-2Vo.pdf", "info:doi/10.5167/uzh-3008", "info:doi/10.1016/j.vetimm.2008.01.018", "info:pmid/18304650", "urn:issn:0165-2427"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3009/", "10.1016/j.vetimm.2008.01.017"], "title": ["How molecular methods change our views of FeLV infection and vaccination"], "creator": ["Hofmann-Lehmann, R; https://orcid.org/0000-0001-9750-4296", "Cattori, V", "Tandon, R", "Boretti, F S", "Meli, M L", "Riond, B", "Lutz, H"], "subject": ["Department of Small Animals", "Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["FeLV was discovered 40 years ago and vaccines have been commercially available for almost two decades. So far, most FeLV pathogenesis and vaccine studies were conducted assaying parameters, such as virus isolation and antigen detection. Accordingly, regressive infection was characterized by transient or undetectable viremia, while persistent viremia is typically observed in cats with progressive infection. Using real-time polymerase chain reaction assays, the spectrum of host response categories to FeLV infection was recently refined by investigating proviral and plasma viral RNA loads. Cats believed to be immune to FeLV infection were found to turn provirus-positive after virus exposure. Moreover, efficacious FeLV vaccines were found unable to prevent provirus-integration and minimal viral replication. Remarkably, no difference was found in initial proviral and plasma viral RNA loads between cats with different infection outcomes. Only subsequently, the infection outcome is associated with FeLV loads. FeLV provirus was found to persist for years; reoccurrence of viremia and disease development was observed in some cats. Thus, aviremic provirus-positive cats are FeLV carriers and, following reactivation, may act as an infection source. However, integrated viral DNA may also be essential for solid protection and long-lasting maintenance of protective immunity. In conclusion, real-time TaqMan PCR and RT-PCR assays are highly sensitive and specific. They yield a more sensitive measure for FeLV exposure than antigen detection, virus isolation or immunofluoresence assays. We recommend the use of real-time PCR assays to identify FeLV exposed cats, particularly in catteries, and investigate obscure clinical cases that may be FeLV-associated. The use of sensitive molecular methods will contribute to a more in-depth understanding of the FeLV pathogenesis."], "publisher": ["Elsevier"], "date": ["2008"], "source": ["Hofmann-Lehmann, R; Cattori, V; Tandon, R; Boretti, F S; Meli, M L; Riond, B; Lutz, H  (2008). How molecular methods change our views of FeLV infection and vaccination.  Veterinary Immunology and Immunopathology, 123(1-2):119-123."], "language": ["eng"], "rights": ["info:eu-repo/semantics/restrictedAccess", "info:eu-repo/semantics/restrictedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3009/11/HoffmannR_2008_VetImmunImmunopathVo.pdf", "info:doi/10.5167/uzh-3009", "info:doi/10.1016/j.vetimm.2008.01.017", "info:pmid/18295346", "urn:issn:0165-2427"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3010/", "10.1136/vr.162.1.24"], "title": ["Transient laboratory changes in a cat with repeated hepatic haemorrhages due to amyloidosis"], "creator": ["Zini, Eric; https://orcid.org/0000-0002-7580-1297", "Hauser, B", "Meli, Marina L; https://orcid.org/0000-0002-3609-2416", "Glaus, Tony M; https://orcid.org/0000-0003-2456-9536"], "subject": ["Institute of Veterinary Pathology", "Department of Small Animals", "Department of Farm Animals", "570 Life sciences; biology"], "publisher": ["British Veterinary Association"], "date": ["2008"], "source": ["Zini, Eric; Hauser, B; Meli, Marina L; Glaus, Tony M  (2008). Transient laboratory changes in a cat with repeated hepatic haemorrhages due to amyloidosis.  Veterinary Record, 162(1):24-26."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3010/9/Zini_VetRecord2008Vo.pdf", "info:doi/10.5167/uzh-3010", "info:doi/10.1136/vr.162.1.24", "info:pmid/18178936", "urn:issn:0042-4900"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3011/", "10.1016/j.tvjl.2007.09.006"], "title": ["Evaluation of the presence of selected viral and bacterial nucleic acids in pericardial samples from dogs with or without idiopathic pericardial effusion"], "creator": ["Zini, Eric; https://orcid.org/0000-0002-7580-1297", "Glaus, Tony M; https://orcid.org/0000-0003-2456-9536", "Bussadori, C", "Borgarelli, M", "Santilli, R A", "Tarducci, A", "Margiocco, M L", "Rampazzo, A", "Meli, Marina L; https://orcid.org/0000-0002-3609-2416", "Maisch, B", "Pankuweit, S"], "subject": ["Department of Small Animals", "Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["Many viruses have been identified in pericardial fluid and in tissue samples from humans with pericarditis by means of molecular diagnostics. In canine idiopathic pericardial effusion there is as yet no conclusive evidence to support the involvement of an infectious agent. This study was designed to investigate a possible relationship between idiopathic pericardial effusion in dogs and viruses most commonly encountered in humans affected with viral pericarditis. Coxsackievirus B3 RNA, influenza virus type A RNA, human adenovirus type 2 DNA, human cytomegalovirus DNA, and parvovirus B19 DNA were investigated using PCR on pericardial effusion samples and pericardial tissue specimens collected from 14 dogs with idiopathic pericardial effusion. PCR was also used to test for two bacteria, Borrelia burgdorferi and Chlamydia pneumoniae. The same microorganisms were also looked for in pericardial effusions or pericardial washes from 10 dogs with neoplastic pericardial effusion, and in samples collected from 10 dogs which died of a non-cardiac disease. One pericardial effusion sample from a dog with the idiopathic form of the disease tested positive for influenza virus type A and sequencing of the amplicon confirmed the PCR result. In another dog from the same group a cytomegalovirus was detected by PCR in the effusion, but sequencing showed this to be a false-positive result. The genomes of the microorganisms investigated were not detected in neoplastic effusions or pericardial washes. The results indicate that viral and bacterial DNA/RNA of relevance for human pericarditis is rare in pericardial samples from dogs with idiopathic pericardial effusion. The finding of influenza type A viral RNA in pericardial fluid from one dog with the idiopathic form of the disease warrants further investigation."], "publisher": ["Elsevier"], "date": ["2009-02"], "source": ["Zini, Eric; Glaus, Tony M; Bussadori, C; Borgarelli, M; Santilli, R A; Tarducci, A; Margiocco, M L; Rampazzo, A; Meli, Marina L; Maisch, B; Pankuweit, S  (2009). Evaluation of the presence of selected viral and bacterial nucleic acids in pericardial samples from dogs with or without idiopathic pericardial effusion.  Veterinary Journal, 179(2):225-229."], "language": ["eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/acceptedVersion"], "format": ["application/pdf", "application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3011/3/Zini_Eval2009-1Vo.pdf", "https://www.zora.uzh.ch/id/eprint/3011/35/Zini_VetJ_2008_Evaluation.pdf", "info:doi/10.5167/uzh-3011", "info:doi/10.1016/j.tvjl.2007.09.006", "info:pmid/17959400", "urn:issn:1090-0233"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3012/", "10.1016/j.vetpar.2007.08.006"], "title": ["Prevalence of Fasciola hepatica in the intermediate host Lymnaea truncatula detected by real time TaqMan PCR in populations from 70 Swiss farms with cattle husbandry"], "creator": ["Schweizer, G", "Meli, Marina L; https://orcid.org/0000-0002-3609-2416", "Torgerson, Paul R; https://orcid.org/0000-0003-4277-9983", "Lutz, H", "Deplazes, P; https://orcid.org/0000-0002-1118-5405", "Braun, Ueli; https://orcid.org/0000-0002-2573-687X"], "subject": ["Institute of Parasitology", "Department of Farm Animals", "Chair in Veterinary Epidemiology", "Department of Clinical Diagnostics and Services", "570 Life sciences; biology", "630 Agriculture"], "description": ["Bovine fasciolosis is an economically important parasitic disease. Quantitative real time PCR was utilized to determine the prevalence of Fasciola hepatica in the snail intermediate host Lymnaea truncatula from 70 selected, infected Swiss cattle farms, and to gain information on the infection risk to the definitive host. Snails from 130 habitats (36 streams, 21 wells, 24 drainage ditches, 33 spring swamps, 14 reeds, 1 drainage shaft and 1 pond) originating from 71 dairy cow pastures, 39 pastures for young stock, 14 hay fields and 6 dry cow pastures were collected. Of these, 51 populations were found to be infected with F. hepatica. A total of 4733 snails were examined of which 331 were infected (7.0%). The numbers of snails collected from different sites ranged from 1 to 159 snails. Clustering of infection in snails was found on the farm of origin with a mixed logistic model with random effects. The risk of infection of L. truncatula with F. hepatica was significantly higher in populations originating from spring swamps, wells and reeds compared to populations from streams. In addition the risk of snail infection was significantly lower in populations collected in young stock and dry cow pastures compared to dairy cow pastures. The greater the population size collected from a habitat also increased the risk of an individual snail being infected."], "publisher": ["Elsevier"], "date": ["2007"], "source": ["Schweizer, G; Meli, Marina L; Torgerson, Paul R; Lutz, H; Deplazes, P; Braun, Ueli  (2007). Prevalence of Fasciola hepatica in the intermediate host Lymnaea truncatula detected by real time TaqMan PCR in populations from 70 Swiss farms with cattle husbandry.  Veterinary Parasitology, 150(1-2):164-169."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3012/10/Schweizer_VetParas2007.pdf", "info:doi/10.5167/uzh-3012", "info:doi/10.1016/j.vetpar.2007.08.006", "info:pmid/17935887", "urn:issn:0304-4017"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3013/", "10.1055/s-2007-985142"], "title": ["Quantitative real-time PCR for the measurement of 11beta-HSD1 and 11beta-HSD2 mRNA levels in tissues of healthy dogs"], "creator": ["Sieber-Ruckstuhl, Nadja S; https://orcid.org/0000-0002-8256-0137", "Meli, Marina L; https://orcid.org/0000-0002-3609-2416", "Boretti, Felicitas S; https://orcid.org/0000-0001-6793-8464", "Gönczi, Enikö", "Lutz, Hans", "Reusch, Claudia E; https://orcid.org/0000-0002-0427-627X"], "subject": ["Department of Farm Animals", "Department of Small Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["The 11beta-hydroxysteroid dehydrogenase (11beta-HSD) exists in two isoforms, 11beta-HSD1 and 11beta-HSD2. 11beta-HSD1 generates active cortisol from cortisone and appears to be involved in insulin resistant states. 11beta-HSD2 protects the mineralocorticoid receptor from inappropriate activation by glucocorticoids and is important to prevent sodium retention and hypertension. The purposes of the present study were to develop two real-time PCR assays to assess 11beta-HSD1 and 11beta-HSD2 mRNA expression and to evaluate the tissue distribution of the two isoforms in dogs. Thirteen different tissues of 10 healthy dogs were evaluated. Both real-time PCR assays were highly specific, sensitive and reproducible. Highest 11beta-HSD1 mRNA expression was seen in liver, lung, and renal medulla; highest 11beta-HSD2 mRNA expression in renal cortex, adrenal gland, and renal medulla. Higher 11beta-HSD1 than 11beta-HSD2 mRNA levels were found in all tissues except adrenal gland, colon, and rectum. Our results demonstrate that the basic tissue distribution of 11beta-HSD1 and 11beta-HSD2 in dogs corresponds to that in humans and rodents. In a next step 11beta-HSD1 and 11beta-HSD2 expression should be assessed in diseases like obesity, hypercortisolism, and hypertension to improve our knowledge about 11beta-HSD activity, to evaluate the dog as a model for humans and to potentially find new therapeutic options."], "publisher": ["Georg Thieme Verlag"], "date": ["2007"], "source": ["Sieber-Ruckstuhl, Nadja S; Meli, Marina L; Boretti, Felicitas S; Gönczi, Enikö; Lutz, Hans; Reusch, Claudia E  (2007). Quantitative real-time PCR for the measurement of 11beta-HSD1 and 11beta-HSD2 mRNA levels in tissues of healthy dogs.  Hormone and metabolic research, 39(8):548-554."], "language": ["eng", "eng"], "rights": ["info:eu-repo/semantics/openAccess", "info:eu-repo/semantics/openAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article", "info:eu-repo/semantics/publishedVersion"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3013/10/SieberRuckstuhl_2007HormandMetabVo.pdf", "info:doi/10.5167/uzh-3013", "info:doi/10.1055/s-2007-985142", "info:pmid/17712718", "urn:issn:0018-5043"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3014/", "10.1016/j.vetmic.2007.06.027"], "title": ["From Haemobartonella to hemoplasma: molecular methods provide new insights"], "creator": ["Willi, Barbara; https://orcid.org/0000-0002-8010-1180", "Boretti, Felicitas S; https://orcid.org/0000-0001-6793-8464", "Tasker, S", "Meli, Marina L; https://orcid.org/0000-0002-3609-2416", "Wengi, N", "Reusch, Claudia E; https://orcid.org/0000-0002-0427-627X", "Lutz, H", "Hofmann-Lehmann, R; https://orcid.org/0000-0001-9750-4296"], "subject": ["Department of Farm Animals", "Department of Small Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["Hemotropic mycoplasmas (aka hemoplasmas) are the causative agents of infectious anemia in numerous mammalian species. Originally known as Haemobartonella and Eperythrozoon species, these organisms have been reclassified within the genus Mycoplasma. The development of new molecular assays has expanded our knowledge of this heterogeneous group of agents and allowed us to study their epidemiology and pathogenesis. The present review summarizes recently gained insights into feline hemotropic mycoplasmas, formerly known as Haemobartonella felis. Besides the two initially identified feline hemoplasma species, Mycoplasma haemofelis and Candidatus Mycoplasma haemominutum, we discovered a third novel hemoplasma in a Swiss pet cat; preliminary results suggest that the pathogenic potential of the latter agent depends on cofactors. In applying PCR-based assays, feline hemoplasma infections have been documented in domestic cats and wild felids worldwide. Differences between the three hemoplasmas in regard to response to antibiotic treatment and establishment of a carrier status have been reported. Additionally, besides an ostensible vector-borne transmission, direct transmission by aggressive interaction of cats or interspecies transmission might play a role in the epidemiology of these organisms. Based on a potential vector-borne and interspecies transmission, a zoonotic potential of hemoplasmas should be further investigated."], "publisher": ["Elsevier"], "date": ["2007"], "source": ["Willi, Barbara; Boretti, Felicitas S; Tasker, S; Meli, Marina L; Wengi, N; Reusch, Claudia E; Lutz, H; Hofmann-Lehmann, R  (2007). From Haemobartonella to hemoplasma: molecular methods provide new insights.  Veterinary Microbiology, 125(3-4):197-209."], "language": ["eng"], "rights": ["info:eu-repo/semantics/restrictedAccess", "info:eu-repo/semantics/restrictedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3014/11/Willi_VetMicrob2007Vo.pdf", "info:doi/10.5167/uzh-3014", "info:doi/10.1016/j.vetmic.2007.06.027", "info:pmid/17706380", "urn:issn:0378-1135"]}
{"relation": ["https://www.zora.uzh.ch/id/eprint/3015/", "10.1016/j.vetpar.2007.06.035"], "title": ["Babesiosis in free-ranging chamois (Rupicapra r. rupicapra) from Switzerland"], "creator": ["Hoby, S", "Robert, N", "Mathis, A", "Schmid, N", "Meli, M L", "Hofmann-Lehmann, R; https://orcid.org/0000-0001-9750-4296", "Lutz, H", "Deplazes, P", "Ryser-Degiorgis, M P"], "subject": ["Department of Farm Animals", "570 Life sciences; biology", "630 Agriculture"], "description": ["Pathological examination of five adult chamois (Rupicapra r. rupicapra) found dead in two different regions from the Swiss Alps revealed pale mucous membranes and musculature, swollen spleen and haemoglobinuria. Histologically, haemosiderosis in the spleen and centrilobular hepatic necrosis were the predominant findings. On blood smears, small (approximately 0.84-1.47 microm), round to pyriform, peripherally located inclusions were present in the erythrocytes. PCR followed by sequencing of DNA extracted from blood or spleen of the infected animals revealed 99-100% identity of the amplified part of the 18S rRNA gene with GenBank entries attributed to Babesia divergens/Babesia capreoli. This is the first report of fatal Babesia infections in chamois raising the question of an emerging disease in this species."], "publisher": ["Elsevier"], "date": ["2007"], "source": ["Hoby, S; Robert, N; Mathis, A; Schmid, N; Meli, M L; Hofmann-Lehmann, R; Lutz, H; Deplazes, P; Ryser-Degiorgis, M P  (2007). Babesiosis in free-ranging chamois (Rupicapra r. rupicapra) from Switzerland.  Veterinary Parasitology, 148(3-4):341-345."], "language": ["eng"], "rights": ["info:eu-repo/semantics/closedAccess", "info:eu-repo/semantics/closedAccess"], "type": ["Journal Article", "PeerReviewed", "info:eu-repo/semantics/article"], "format": ["application/pdf"], "identifier": ["https://www.zora.uzh.ch/id/eprint/3015/10/Hoby_VetParas_2007Vo.pdf", "info:doi/10.5167/uzh-3015", "info:doi/10.1016/j.vetpar.2007.06.035", "info:pmid/17689015", "urn:issn:0304-4017"]}
